{"id":1709,"date":"2020-08-03T15:55:39","date_gmt":"2020-08-03T13:55:39","guid":{"rendered":"https:\/\/opbouwwerkinrotterdam.nl\/?page_id=1709"},"modified":"2022-03-07T11:28:44","modified_gmt":"2022-03-07T10:28:44","slug":"deel4-jaren-90-activering","status":"publish","type":"page","link":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/","title":{"rendered":"Deel 4 &#8211; Jaren 90, Activering"},"content":{"rendered":"\n<p>De jaren 90 laten tegenstrijdige ontwikkelingen zien. De werkloosheid en drugscriminaliteit nemen toe, tegelijkertijd is er ook meer eigen initiatief en zelforganisatie van bewoners.<\/p>\n<p>Het bouwen voor de buurt met alleen sociale huurwoningen staat ter discussie. Het programma wordt vernieuwd met een aanbod voor eigenaar-bewoners en premiekoopwoningen. In de loop van de jaren 90 stagneert de woningverbetering door bezuinigingen. Collectieve belangenbehartiging via bewonersorganisaties is op zijn retour. Niet verbeterde buurten worden ‘rafelranden’ van de stad. (1)<\/p>\n<p>De werkloosheid stijgt, veel mensen zonder werk worden ‘onbemiddelbaar’. Opbouwwerkers starten werkloosheids- en banenpool projecten. Bewonersorganisaties willen dat de wijken op Zuid ook profiteren van stedelijke vernieuwing op de Kop van Zuid. (2)<\/p>\n<p>Vorming van sociale netwerken en samenlevingsopbouw worden centrale doelen van het opbouwwerk, naast gezamenlijke belangenbehartiging. Bewoners van de Opzoomerstraat vegen samen hun straat en bevestigen lichtbolletjes in de strijd tegen drugsoverlast en onveiligheid. Sociale vernieuwing geeft een impuls aan bewonersinitiatief. (3)<\/p>\n<p>Overzicht<\/p>\n<ol>\n<li>Een nieuwe praktijk van opbouwwerk en stadsvernieuwing<\/li>\n<li>Werkloosheid en stedelijke ontwikkeling<\/li>\n<li>Samenlevingsopbouw en Sociale Vernieuwing<\/li>\n<\/ol>\n<p>Introductie<\/p>\n<p>In de jaren 70 en 80 maakt het opbouwwerk deel uit van een democratiserings-bewegingsbeweging waarbij bewoners zich organiseren via de projectgroepen stadsvernieuwing. In de loop van de jaren 90 valt dit bouwwerk uit elkaar, met stijgende woonlasten en bezuinigingen op stadsvernieuwing. Middengroepen verlaten de stad en verhuizen naar randgemeenten, er ontstaan gemêleerde en verarmde wijken.<\/p>\n<p>De <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/veranderende-bevolking\/\" target=\"_blank\" rel=\"noopener noreferrer\">veranderende bevolking<\/a><\/em> leidt tot ontheemding van groepen bewoners en het uiteenvallen van sociale structuren. Veel migranten vestigen zich in onverbeterde buurten in het Oude Noorden, Bospolder, Tussendijken, Hillesluis, Afrikaanderwijk, Bloemhof.<\/p>\n<p>De projectgroepen stadsvernieuwing houden medio jaren 90 op te bestaan, een belangrijke  communicatielijn tussen georganiseerde bewoners en stadsbestuur valt weg.<\/p>\n<p>Het stadsbestuur kiest voor een vlucht naar voren met Het Nieuwe Rotterdam, met grote stedelijke vernieuwingsprojecten gericht op het aantrekken van nieuwe bedrijven in de dienstensector en het vergroten van de aantrekkelijkheid van de stad als woongebied voor hoger opgeleiden.<\/p>\n<p>Nieuw sociaal beleid moet de groeiende maatschappelijke tweedeling tegengaan. Sociale Vernieuwing richt zich op ‘activering’, het eigen initiatief van bewoners wordt gestimuleerd.<\/p>\n<p>Terugkijkend is het alsof in de jaren 90 beeld en geluid niet steeds synchroon lopen. Naast groeiende werkloosheid, drugscriminaliteit en ontheemding staat een terugtredende overheid en een roep om meer eigen initiatief en verantwoordelijkheid. Individualisering wordt gezien als bevrijding van knellende collectieve verbanden.<\/p>\n<p>De volkshuisvesting wordt door staatssecretaris Heerma CDA ‘geliberaliseerd’. Fortuyn pleit voor een kleinere bedrijfsmatig opererende overheid. Hij is in 1987 penvoerder van het rapport Nieuw Rotterdam van de Adviescommissie Sociaal-economische Vernieuwing Rotterdam.<\/p>\n<p>De aanhang van de PvdA, toonaangevende politieke beweging in Rotterdam in de naoorlogse periode, loopt terug van 28% in 1986 naar 17% in 1994. De Centrumdemocraten komen in 1994 met 5 zetels in de gemeenteraad.<\/p>\n<p> <\/p>\n<p>Opbouwwerkers verzetten in de loop van de jaren 80 en 90 de bakens. Zijn ze op de terugtocht of zetten ze ook stappen vooruit?<\/p>\n<p>Georganiseerde belangenbehartiging gedijt niet in tijden van economische crisis en groeiende tegenstellingen tussen bevolkingsgroepen. Stadsvernieuwing biedt minder mogelijkheden voor het mobiliseren van bewoners, opbouwwerkers zetten in op vorming van nieuwe sociale netwerkjes in straten. Opzoomeren wordt het nieuwe werkwoord.<\/p>\n<p>De veranderingen in de stadsvernieuwings- en opbouwwerkpraktijk gaan gepaard met heftige discussies en strijd over goed en betaalbaar wonen.<\/p>\n<p>Opbouwwerkers zijn gelieerd aan bewonersorganisaties, maar gaan in de jaren 90 meer opereren vanuit een positie van ‘derde’, tussen uiteenlopende groepen bewoners en verschillende instanties. Ze blijven ook op nieuwe terreinen van wijkbeheer en veiligheid streven naar samenspel van bewoners, gemeentelijke diensten en woningcorporaties.<\/p>\n<p>Er worden begin jaren 90 enkele sociale uitvindingen gedaan. Via de banenpool wordt nieuw werk gecreëerd als huismeester en preventiemonteur. Wijkonderhoudsploegen maken beheerdiensten beter aanspreekbaar voor bewoners in de strijd tegen vervuiling en vandalisme. Duimdrop, met containers voor speeluitleen, organiseert toezicht op pleinen. Opzoomeren stimuleert uitdagende en samenbindende bewonersinitiatieven in straten.<\/p>\n<p>In 1996 worden de budgetten voor opbouwwerk overgedragen aan de deelgemeenten, de stedelijke opbouwwerkinstelling verdwijnt. Opbouwwerkers gaan samen met andere sociaal werkers deelnemen in sociale projecten onder regie van deelgemeenten.<\/p>\n<p>Nel ten Boden leverde een grote bijdrage aan deze aflevering van Opbouwwerk in Rotterdam. Nel was actief betrokken bij de ontwikkeling van het opbouwwerk in de jaren 80 en 90. Na een start als buurtwerkster in de Afrikaanderwijk werkte ze van 1983-1986 als opbouwwerker in Bospolder Tussendijken. In de periode 1986 tot 1996 was Nel stafmedewerkster van IOR en RIO. In 1996 maakte ze de overstap naar Charlois’ Welzijn. Vanaf 2000 werkt ze als zelfstandige en partner van bureau MARONED.<\/p>\n<p>Bijdragen en commentaar op de teksten werd geleverd door oud opbouwwerkers Ed Gloudi, Mar Aalders, Johan Janssens, Ton Huiskens en Erik Lindenburg. Gerard de Kleijn reageerde op Rotterdam als sociaal laboratorium.<\/p>\n<p>Belangrijke bron voor dit hoofdstuk vormt Steiger, vakblad voor de Rotterdamse wijken dat verschijnt in de periode 1989-1994.<\/p>\n<p>Anne van Veenen, redacteur<br \/>Juli 2020<\/p>\n<p><br \/><strong>1.Een nieuwe praktijk van opbouwwerk en stadsvernieuwing<\/strong><\/p>\n<p>Stadsvernieuwing in 2<sup>e<\/sup> ring<\/p>\n<p>In 1980 worden een aantal wijken in Rotterdam West en Zuid aangewezen als nieuwe  stadsvernieuwingsgebieden.<\/p>\n<p>Nel ten Boden gaat in 1983 aan de slag als opbouwwerker in Bospolder Tussendijken. Ze werkte eerder in de Afrikaanderwijk, in de Transvaalbuurt waar in 1972 boze bewoners aanvallen deden op pensions van gastarbeiders. In het sollicitatiegesprek noemt Piet Wolters, voorzitter van de bewonersorganisatie, de instroom van allochtonen een belangrijk aandachtspunt voor het opbouwwerk. ‘We willen geen rellen zoals in de Afrikaanderwijk.’<\/p>\n<p>Bospolder Tussendijken is sinds 1982 stadsvernieuwingswijk. De aankoop van panden in Tussendijken en de renovatie komen snel op gang. De geslaagde aankoop-aktie leidt tot grote verhuisstromen. Bewoners uit aangekochte panden gaan niet zoals gebruikelijk in een wisselwoning om terugkeer af te wachten naar hun straat, maar verhuizen gezamenlijk naar de naastgelegen nieuwbouwwijk Schiemond. De gerenoveerde woningen in Tussendijken worden betrokken door stadvernieuwingsurgenten uit Rotterdam West. Onder hen zijn veel allochtone bewoners.<\/p>\n<p>Ook in Bospolder leiden verhuisprocessen tot ‘sociale ontwrichting’, constateert de opbouwwerker. ‘Veel van het sterke bewonerskader is eigenaar bewoner en moet de wijk uit als hun straat wordt aangepakt. Mensen die terugkomen zijn minder bij machte om tot initiatieven te komen en daar leiding aan te geven.’<\/p>\n<p>Om de komst van allochtonen in goede banen te leiden maakt de opbouwwerker samen met andere instellingen een migrantenplan. Ingangspunt wordt het onderwijs en samenwerking tussen scholen en buurthuizen. School en buurthuis worden gehuisvest in één gebouw, met een open tussendeur. Er is geld voor projecten door de verschuiving van welzijnsbudgetten naar onderbedeelde wijken en nieuw rijksbeleid voor Probleem Cumulatie Gebieden PCG.<\/p>\n<p>Sociale samenhang, welzijn en integratie van allochtonen worden prioriteiten. Doel is het stimuleren van sociale cohesie, in samenwerking met andere instellingen in de wijk.<\/p>\n<p>De opbouwwerker kiest daarbij voor een andere positie dan gebruikelijk in stadsvernieuwingswijken. Zij stelt zich niet op als eisende partij die spreekt namens ‘de bewoners’, maar als partner van andere instellingen.<\/p>\n<p>Het is een ommezwaai die leidt tot heftige discussies binnen het IOR. ‘Dit is geen opbouwwerk’, meent een aantal opbouwwerkers. Binnen de stadsvernieuwingspraktijk stellen zij zich op als belangenbehartigers en deze positie nemen ze ook in naar buurthuizen en sociaal-cultureel werk.<\/p>\n<p>Ook over de aanpak van eigenaar-bewoners bij stadsvernieuwing ontstaat discussie. Ten Boden signaleert dat sterke sociale verbanden worden ontwricht omdat er geen plek is voor eigenaar-bewoners. ‘Eigenaar bewoners zijn een sociale krachtbron in de wijk, ze worden massaal onteigend en de wijk uit gejaagd omdat er voor hun geen aanbod is.’<\/p>\n<p>Eind jaren 80 komen er nieuwe regelingen voor particuliere woningverbetering voor eigenaar bewoners en voor premiekoopwoningen in stadsvernieuwingswijken.  (Steunpunten particuliere woningverbetering, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-91-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <\/a><a href=\"\/wp-content\/uploads\/2017\/02\/steiger-91-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><em>91\/1 <\/em><\/a>; Hart van Charlois, <a href=\"\/wp-content\/uploads\/2017\/02\/Hart-van-Charlois-91-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/4 <\/em><\/a>; Carnisse: Ebencar slaat aan, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/3 <\/em><\/a>; Koopwoningen in stadvernieuwingswijken, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/2<\/em><\/a>)<\/p>\n<p>In Bospolder Tussendijken worden enkele succesvolle projecten gerealiseerd. De Ganzenpoot wordt het eerste premiekoop project in een stadsvernieuwingswijk, in de Schippersbuurt ontwikkelen allochtone eigenaar bewoners met begeleiding van een opbouwwerker van Turkse komaf en een extern deskundige een alternatief gezamenlijk woonblok. Een onderwijs-opbouwwerker stimuleert ouderparticipatie. (<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Op school, Steiger 92\/1<\/a><\/em>).<\/p>\n<p>Nieuw instrument voor de heroriëntatie van bewonersorganisaties is de Wijkanalyse. (<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Wijkanalyse, een blik in de keuken van bewonersorganisatie Bospolder-Tussendijken, Steiger 92\/1 <\/a><\/em>; <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-93-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Bewonersorganisatie Nieuwe Westen, laten we zelf wat doen, Steiger 93\/2<\/a><\/em>)<\/p>\n<p>De veranderingen van de stadsvernieuwingspraktijk leiden tot verdeeldheid. Het Rotterdams Overleg Bewonersorganisaties ROB is de stedelijke belangenorganisatie van bewonersorganisaties. Het ROB is ook het platform waar extern deskundigen uit 1<sup>e<\/sup> rings wijken elkaar treffen en acties organiseren voor behoud van de verworvenheden van het bouwen voor de buurt, het werk van extern deskundigen is vooral gericht op het realiseren van een zo laag mogelijke huurprijs. <span class=\"collapseomatic highlight\" id=\"id6939732a4145c\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a4145c\" class=\"collapseomatic_content \">Maandag B., (2019) Stadsvernieuwing in Rotterdam, vijftig jaar bouwen voor de buurt, Rotterdam nai 010 uitgevers, pg. 98,99<\/p>\n<\/div>\n<p>Vanuit haar ervaringen in Bospolder Tussendijken levert Nel ten Boden als staflid van het IOR een bijdrage aan de discussie over veranderingen in de opbouwwerkpraktijk in de jaren 80 en 90. Belangenbehartiging gaat plaats maken voor samenlevingsopbouw. De aandacht van het opbouwwerk verschuift van woningverbetering naar sociale processen.<\/p>\n<p>‘Belevingsonderzoek’ wordt een belangrijke methodiek voor het goed kijken, luisteren en analyseren van situaties waarin bewoners van diverse afkomst verkeren en samenleven. <span class=\"collapseomatic highlight\" id=\"id6939732a414fe\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a414fe\" class=\"collapseomatic_content \">Recent belevingsonderzoek betreft de Tweebosbuurt in de Afrikaanderwijk, die wordt gesloopt om plaats te maken voor bewoners met hogere inkomens. MARONED (2018), <a href=\"\/wp-content\/uploads\/2020\/08\/Het-gezicht-van-de-Tweebosbuurt-nov-2018.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Het gezicht van de Tweebosbuurt<\/a><\/p>\n<\/div>\n<p><br \/>Staat van de stadsvernieuwing<\/p>\n<p>Bewonersorganisaties beschikken in de jaren 70 en 80 over eigen deskundigen met kennis van woningverbetering en volkshuisvesting. Ze bieden tegenspel aan de gemeentelijke projectbureaus in de wijken die verantwoordelijk zijn voor de aanpak van de stadsvernieuwing. Een team van opbouwwerkers en bewonersondersteuners in een stadsvernieuwingswijk bestaat uit zo’n 4 tot 6 personen. <span class=\"collapseomatic highlight\" id=\"id6939732a41533\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41533\" class=\"collapseomatic_content \">In de jaren 80 zijn voor 12 stadsvernieuwingswijken 46 formatieplaatsen beschikbaar voor extern deskundigen en 21 voor sociaal begeleiders. De sociaal begeleiders worden na afronding van de stadsvernieuwing in de 1<sup>e<\/sup> ring opgevolgd door medewerkers beheer. Het aantal opbouwwerkers neemt toe van 24 (22 fte) in 1981 naar 43 (35 fte) in 1985. Vanaf 1983 gaan 12 migrantenopbouwwerkers aan de slag. Er zijn 16 fte beschikbaar voor administratieve ondersteuning. Een nieuw type opbouwerker is, vanaf 1989, de gebiedscoördinator werkgelegenheid.<\/p>\n<\/div>\n<p>De opbouwwerker gaat in stadsvernieuwingswijken vaak fungeren als ‘coördinerend beroepskracht’, de schakel tussen de kerngroep van bewoners en team van beroepskrachten.<\/p>\n<p>De directe betrokkenheid van bewoners bij het proces van woningverbetering neemt in de jaren 80 af. Uitgekiende product-prijs combinaties voor renovatie en nieuwbouwprojecten  bij bestaande financieringsregelingen en subsidies leiden tot standaardisatie van het aanbod.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1760 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg\" alt=\"de-staat-van-de-stadsvernieuwing\" width=\"150\" height=\"212\" \/><\/a>Gerard de Kleijn maakt in 1985 de balans op maakt van 15 jaar buurtstrijd en 10 jaar stadsvernieuwing, in zijn boek <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">De staat van de stadsvernieuwing<\/a><\/em>.<\/p>\n<p>De Kleijn kent de Rotterdamse stadsvernieuwing van binnenuit als chef van het Bureau Inspraak Begeleiding van de dienst Volkshuisvesting. <span class=\"collapseomatic highlight\" id=\"id6939732a41560\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41560\" class=\"collapseomatic_content \">De Kleijn wordt in 1986 hoofd Bureau volkshuisvesting en stadsvernieuwing van de gemeente Rotterdam en is 1990-1994 projectleider Sociale Vernieuwing. Stelling 10 bij het proefschrift luidt: ‘De lange mars door de instituties kent geen finale.’<\/p>\n<p>Eerder muntte de Kleijn in het Proeftuinenonderzoek naar buurtvernieuwing de termen ‘verbouw- en opbouwproces’: doel van stadsvernieuwing is niet alleen verbetering van woningen maar ook en vooral een emancipatieproces waarbij bewoners zeggenschap verwerven en zich ontwikkelen. Kleijn , G. de (1978) Samen staan we sterk, ‘s Gravenhage<\/p>\n<\/div>\n<p>De Kleijn gooit met zijn studie een steen in de vijver. Stelling van De staat van de stadsvernieuwing is dat ‘de Rotterdamse aanpak’ toe is aan een grondige vernieuwing.<\/p>\n<p>Enkele hoofdpunten uit de analyse:<\/p>\n<ul>\n<li>Het standaard aanbod, nieuwbouw en hoogniveau renovatie, is te duur geworden, 30% van de bewoners valt af (in 1985) en kiest voor oudbouw.  Als je wilt bouwen voor groepen met lage inkomens is een ander programma nodig, met goedkopere ingrepen en een aanbod voor verschillende groepen.<\/li>\n<li>Professionals bij diensten en bewonersorganisaties spelen een bepalende rol in het stadsvernieuwingsproces, bewoners zijn na 10 jaar terecht gekomen in de rol van consument. Het verbouwproces is steeds minder ook een opbouwproces, het doel van emancipatie van bewoners raakt uit het zicht.<\/li>\n<li>Het model van de bewonersorganisatie, de wijkorganisatie, is niet goed bruikbaar voor de nieuwe generatie 2<sup>e<\/sup> rings stadsvernieuwingswijken, met uiteenlopende belangen van huurders, eigenaar-bewoners en migrantengroepen. <\/li>\n<\/ul>\n<p>Een citaat:<br \/><span style=\"font-size: inherit;\">‘In een buurt met gemengd eigendom, verdeelde belangen en een multinationale bevolkingssamenstelling lijkt een distantie-model beter te passen dan het koalitie-model. Niet de bewonersorganisatie maar het projektburo wordt dan verantwoordelijk voor de organisatie van de inspraak. De bewonersorganisatie houdt de handen vrij voor kontrole en kritiek. De bewonersorganisatie zal meer het karakter hebben  van een duiventil waar verschillende belangengroepen in- en uitvliegen.’  Na afronding van de stadsvernieuwing is een ‘strategiewisseling’ nodig, het proces van verbouw-opbouw wordt vervangen door beheer-sociale controle. <span class=\"collapseomatic highlight\" id=\"id6939732a4158a\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a4158a\" class=\"collapseomatic_content \"><\/span>Kleijn G. de (1985) De staat van de stadsvernieuwing, pg. 230-231<\/p>\n<\/div>\n<p>Opbouwwerkers gaan met de Kleijn in discussie over veranderingen in het karakter van bewonersorganisaties en een andere inzet van bewonersondersteuners. <span style=\"font-size: inherit;\">De analyse is herkenbaar en het pleidooi voor een bredere, andere inzet van bewonersondersteuning sluit aan bij nieuwe initiatieven in wijken rond werkloosheid, migranten en jongeren. Een extern deskundige in het Oude Westen is ingewisseld voor een migranten-opbouwwerker van Turkse komaf. Maar is verregaande ‘flexibilisering’ van bewonersondersteuning wenselijk, met kaartenbakken van het aanbod waaruit bewoners kunnen kiezen en bureautjes die op projectbasis worden ingehuurd? Vrees is dat met zo’n werkwijze de worteling van beroepskrachten in wijken verloren gaat.<\/span><\/p>\n<p>Tweede discussiepunt is de bewonersorganisatie als ‘duiventil’. Het opbouwwerk stimuleert de verandering van bewonersorganisaties naar netwerkorganisaties, met samenwerkingsverbanden van allerlei groepen in de wijk. Maar opbouwwerkers willen vasthouden aan het coalitiemodel van bewoners en gemeente. Problemen in wijken vragen om oplossingen in samenspel van georganiseerde bewoners en gemeentelijke diensten.  Bewonersorganisaties en bewonerssteunpunten moeten uiteenlopende initiatieven in een wijk kunnen bundelen om zo invloed te kunnen uitoefenen op gemeente, corporaties en politie.<\/p>\n<p>Verbreding van stadsvernieuwing<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1824 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987-cover-150x143.jpg\" alt=\"bewonersorganisaties en de stadsverniewing anno 1987\" width=\"150\" height=\"143\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987-cover-150x143.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987-cover-300x286.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987-cover-768x732.jpg 768w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987-cover.jpg 826w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Stadsvernieuwing biedt weinig aanknopingspunten meer voor de organisatie en mobilisering van bewoners. Dat is de conclusie van <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/03-bewonersorganisaties-en-de-stadsverniewing-anno-1987.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Bewonersorganisaties en de stadsvernieuwing Anno 1987<\/a><\/em>. Het boekje is een co-productie van het IOR en het Rotterdams Overleg Bewonersorganisaties ROB. Redacteuren zijn Piet Huiskens, Nel ten Boden, Arie Reinbergen.<\/p>\n<p>Stadsvernieuwing is ooit uitgevonden als instrument tegen de verpaupering in oude wijken, maar is verengd tot een volkshuisvestingsaanpak, luidt de stelling. Welzijn, onderwijs, werkgelegenheid en woonomgeving zijn aandachtspunten, maar het leeuwendeel van de tijd en aandacht gaat naar renovatie en nieuwbouw. Door de onderhandelingen over huren, budgetten, woning-differentiatie en toewijzing niet meer te voeren in de projectgroepen maar te concentreren op stedelijk niveau kan tijd worden vrijgemaakt voor de aanpak van andere problemen in de wijk. Daarbij is een ‘werkbaar eisenpakket’ nodig: ‘Hardnekkig vasthouden aan oude eisenpakketten, oude aktiestrategieen en organisatievormen leidt tot isolement van de bewonersorganisaties in eigen wijk.’<\/p>\n<p>Enkele voormannen en –vrouwen van bewonersorganisaties wordt gevraagd hun mening te geven over de ontwikkelingen in de stadsvernieuwing.<\/p>\n<p>Jan Schot (Crooswijk) zegt dat veel akties zijn gevoerd voor goed en betaalbaar wonen. ‘Er komt nu een reactie van: daar heb je hem weer met zijn akties.’ Schot meent dat akties nodig blijven, maar je moet je van te voren wel realiseren wat de kans  van slagen is, anders ben je zo weer mensen kwijt. Schot wil dat stedelijk iets gedaan wordt aan scholing en informatie-uitwisseling tussen wijken om nieuwe mensen te werven.<\/p>\n<p>Riek Schulte (Afrikaanderwijk) vindt dat duidelijk aan bewoners verteld moet worden dat nieuwbouw en renovatie duurder wordt, ze moeten dan zelf afwegen of ze mee willen doen. Schulte heeft geen zin meer om te blijven roepen dat de nieuwbouw betaalbaar moet worden en dat de individuele huursubsidie omhoog moet. ‘Er moeten realistische politieke eisen worden gesteld, binnen een koalitie met het gemeentebestuur, niet met een politieke partij.’<\/p>\n<p>Kwaliteitsgarantie en betaalbaarheid van de stadsvernieuwing moeten politieke kwesties worden, zegt Ben Musch (Feijenoord-Noorder Eiland). De PvdA moet meer druk uitoefenen op het Rijk. Een stedelijke onderhandelingsclub moet zorgen dat ze niet door de gemeente gebruikt wordt als een soort schild, om het eigen beleid te legitimeren.<\/p>\n<p>Corrie Ulenberg (Oude Noorden): ’Als het zo is dat mensen kleiner en kwalitatief minder bouwen accepteren, dan doe je dat.’ Ze vindt dat ‘hartstikke verdrietig’, maar  beroepskrachten  en een stedelijke onderhandelingsclub zullen binnen die nieuwe marges moeten werken. Bewonersorganisaties moeten in de wijk de bakens verzetten. ‘We moeten weer bij de geraniums beginnen, bij wat er in de straat gebeurt’.<\/p>\n<p>De discussie zet de verhoudingen tussen projectbureau’s stadsvernieuwing en opbouwwerk onder druk. Voor een goed functioneren van de projectgroepen in de wijken zijn sterke bewonersorganisaties onmisbaar. Dat vraagt de volle inzet van opbouwwerk op de organisatie van bewoners rond stadsvernieuwing.<\/p>\n<p>De flexibilisering van de bewonersondersteuning zet voorlopig niet door. Er komt een andere beweging op gang. Extern deskundigen willen een verbetering van hun rechtspositie, met het omzetten van de gebruikelijke halfjaar-contracten met de gemeente in een vaste aanstelling bij een stedelijke stichting voor bewonersondersteuning, los van de gemeente. Bij deze ‘privatisering van de bewonersondersteuning’ wordt gekeken naar de manier waarop de opbouwwerkers georganiseerd zijn, met een contract met het IOR als stedelijk werkgever en detachering naar een bewonersorganisatie.<\/p>\n<p>Er bestaat grote behoefte aan een stedelijk verband van bewonersondersteuners voor uitwisseling van kennis en gezamenlijke reflectie op veranderingen in het volkshuisvestings- en stadsvernieuwingsbeleid. <\/p>\n<p>Opbouwwerkers aarzelen over het samengaan met bewonersondersteuners in één organisatie. Niet alle extern deskundigen werken procesgericht, ze stellen zich vaak op als terrein-deskundige. Hoofdtaak van sociaal begeleiders is individuele begeleiding van bewoners bij verhuisprocessen. In de praktijk worden verschillende invullingen gegeven aan de functies. Opbouwwerkers hebben binnen het IOR gemeenschappelijke uitgangspunten ontwikkeld over samenlevingsopbouw en samenwerking met bewonersorganisaties. Ze kunnen elkaar daar beroepsmatig binnen de stedelijke instelling op aanspreken en gezamenlijk opkomen voor onafhankelijk opbouwwerk en voor samenlevingsopbouw. Daar staat tegenover dat bewonersorganisaties met teams van beroepskrachten bedrijfjes zijn geworden waarin opbouwwerkers zijn gaan fungeren als zelfbenoemde managers. Bewonerskader wordt vaak overvraagd bij het runnen van deze organisaties. De vorming van één instelling voor opbouwwerk en bewonersondersteuning biedt mogelijkheden voor de ontwikkeling van brede bewonersorganisaties en het ontlasten van bewoners van regelzaken door organisatieontwikkeling, personeelsbeleid en conflictoplossing. Een aantal  bewonersorganisaties en bewonersondersteuners ziet de nieuwe organisatie vooral als stedelijke vakbond die de belangenstrijd in wijken moet bundelen en moet zorgen voor goede arbeidsvoorwaarden voor de werkers conform de cao. <\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/04-over-het-RIO.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1828 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/04-over-het-RIO.jpg\" alt=\"over het RIO\" width=\"150\" height=\"212\" \/><\/a>In 1988 fuseren opbouwwerk en bewonersondersteuning. Het Instituut Opbouwwerk Rotterdam IOR houdt op te bestaan en wordt opgevolgd door het Rotterdams instituut bewonersondersteuning Rio, later: RIO.<\/p>\n<p>De nieuwe instelling, met 175 medewerkers, afficheert zich als ‘een non-profit organisatie die advies levert aan niet-vermogende bevolkingsgroepen’. Het Rio adviseert bij het omzetten van problemen in de woon- en leefsituatie in georganiseerd initiatief, luidt de missie. Daarbij gaat een probleemgerichte werkwijze hand in hand met groepsvorming en het scheppen van sociale verbanden. <\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/05-hardnekkig-handwerk.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1829 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/05-hardnekkig-handwerk.jpg\" alt=\"hardnekkig handwerk\" width=\"150\" height=\"212\" \/><\/a>Hardnekkig handwerk nodig bij sociaal beheer van buurten, luidt de agenda voor de jaren 90. Centrale opgaven zijn het actief tegengaan van vervuiling en onveiligheid en het bevorderen van een redelijke verstandhouding tussen verschillende bevolkingsgroepen. Voorts het tegengaan van segregatie en gettovorming in goedkope delen van de woningvoorraad en de aanpak van ‘probleemcomplexen’ in naoorlogse wijken. De kennis en kunde van het opbouwwerk wordt gekarakteriseerd als ‘ambachtelijk’, de opbouwwerker verstaat de kunst om gezamenlijke initiatieven op te zetten van bewoners en instanties. Gesteld wordt dat grote behoefte bestaat aan een dergelijke ‘schakelfunctionaris’.<\/p>\n<p>Om tot productieve samenwerking te komen moeten bewoners en bewonersorganisaties invloed kunnen uitoefenen op de inzet van gemeentelijke diensten, zoals ten tijde van de stadsvernieuwing.<\/p>\n<p>Nieuwe initiatieven zijn het ontwikkelen van arbeidspools (of additionele arbeidspools) met gebruik van uitkeringsgelden en het organiseren van profijt voor omliggende wijken van stedelijke ontwikkelingsprojecten.<\/p>\n<p>Tot zover in kort bestek het programma van het opbouwwerk voor de jaren 90. Voortzetting in nieuwe omstandigheden van de coalitie van bewonersorganisaties en gemeente is centraal doel. <\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/06-zin-en-onzin-van-het-wijkniveau.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1832 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/06-zin-en-onzin-van-het-wijkniveau.jpg\" alt=\"zin en onzin van het wijkniveau\" width=\"150\" height=\"212\" \/><\/a>De gewestelijke vergadering van de Rotterdamse PvdA discussieert in 1989 over ‘<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/06-zin-en-onzin-van-het-wijkniveau.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">zin en onzin van het wijkniveau<\/a><\/em>’. Er klinken kritische geluiden over bewonersorganisaties: ze zijn niet representatief, migranten doen niet mee en beroepskrachten zetten de toon. Bewonersorganisaties zijn ook conservatief, bedrijvigheid in de stadsvernieuwingswijken heeft geen prioriteit.<\/p>\n<p>‘Een gedurfde stellingname’, reageren Pim Vermeulen (wethouder Volkshuisvesting en stadsvernieuwing) en Edit Hallensleben (wethouder Welzijn en onderwijs). Er zit een kern van waarheid in, schrijven ze, maar hun kijk is ‘een kompleet andere’. Van bewoners die naar de vergaderingen komen van de stuurgroep stadsvernieuwing en de commissie Welzijn horen ze positieve geluiden over de bewonersorganisatie in hun wijk. Als er een probleem aan de orde is dat migranten direct raakt zijn deze groepen wel aanwezig. De wethouders houden hun partijgenoten voor dat het buurt- en wijkniveau hard nodig is om migranten op te nemen in de Nederlandse samenleving, via kaderopleidingen wordt gewerkt aan het vergroten van hun inbreng in wijkorganisaties.<\/p>\n<p>Dat beroepskrachten het woord voeren in plaats van bewoners is een veelgehoorde klacht, ‘ook van bewoners zelf’, schrijven Vermeulen en Hallensleben. ‘Maar er is niets verkeerds aan als beroepskrachten een belangrijke rol vervullen in het voorbereiden en adviseren van standpunten van bewonersorganisaties. Daarvoor heeft de gemeente ook besloten beroepskrachten te subsidiëren’. Ze wijzen erop dat beroepskrachten ook een stabiliserende factor vormen, ze bevorderen overleg en afstemming tussen bewonersorganisaties in de stad zodat ze elkaars ervaringen kunnen leren. ‘Zo komt er wellicht iets meer eenheid in opvattingen bij belangrijke stedelijke vraagstukken.’<\/p>\n<p>De PvdA-kopstukken bestrijden de stelling dat bewonersorganisaties conservatief zijn. De wijkorganisaties ‘werken mee aan veel uitgangspunten van de nota Vernieuwing van de stadsvernieuwing’. In de beginperiode van de stadsvernieuwing verdwenen veel bedrijven uit woonwijken, ‘overigens met instemming van de gemeente’. Inmiddels wordt getracht zoveel mogelijk bedrijvigheid in de wijken te behouden. Bewonersorganisaties slaan nieuwe wegen in. ‘Aangrenzende wijken denken intensief en op zeer positieve wijze mee aan de plannenmakerij in de Kop van Zuid. Zij zien ook hierin de grote belangen voor geheel Zuid en voor hun wijken in het bijzonder. En hun medewerking beperkt zich echt niet tot het pleiten voor zoveel mogelijk sociale woningbouw!!’<\/p>\n<p>Vermeulen en Hallensleben hopen dat de discussie over het deelraadsbestel duidelijkheid  brengt in de relatie van gemeente(lijke diensten) en deelraden. ‘Voor de afstemming van gemeentelijk beleid op de werkelijke behoeften van de bewoners van Rotterdam is de organisatie op wijk- en buurtniveau in bewonersorganisaties, bewonersgroepen en buurthuizen uniek en waardevol’. De wijk is een overzichtelijke en integrerende schaal waarop de organisatie van gemeentelijke diensten kan worden afgestemd. Daarvan moet gebruik worden gemaakt bij het ontwikkelen van beleid voor Sociale Vernieuwing.<\/p>\n<p>Ze besluiten: ‘Een kwaliteit van het wijk- en buurtniveau is dat mensen elkaar op die schaal nog kennen; de mogelijkheden om mensen te ontmoeten en met elkaar in contact te komen (migranten!) zijn daar onnoemelijk veel groter dan op het stedelijk niveau.’<\/p>\n<p>De nota Vernieuwing van de Stadsvernieuwing uit 1989 zet lijnen uit voor een gevarieerder bouwprogramma. Woningcorporaties krijgen een centrale rol in het volkshuisvestings- en stadsvernieuwingsbeleid. (Vernieuwing van de stadsvernieuwing, witte vlekken, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-0.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/0 <\/em><\/a>; Pim Vermeulen: stimuleren, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-91-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/1<\/em><\/a>)<\/p>\n<p>Het coalitiemodel van bewonersorganisaties en gemeente wordt in 1988 vernieuwd met de vorming van het Coalitie Overleg Rotterdamse Stadsvernieuwing CORS. In wijken waar de stadsvernieuwing afgerond is wordt een Wijkoverleg Beheer opgezet, geënt op de projectorganisatie stadsvernieuwing met een beheer coördinator en wijkgerichte beheerdiensten.<\/p>\n<p>‘Denkbaar is dat gebroken wordt met de huidige lijn van koppeling van bewonersondersteuning aan één erkende bewonersorganisatie, alsmede met de in de VOS geregelde taak van die organisatie, nl. verantwoordelijk voor dé inspraak in dé wijk’, aldus de  notitie voor het CORS Participatie in de jaren 90 van Len de Klerk, secretarie-afdeling ROSV. ‘Meerdere organisaties zouden een beroep moeten kunnen doen op advocacy planning. (..) Sommige groepen komen door de monopolie positie van de bewonersorganisaties nu niet in aanmerking voor ondersteuning. (..) Feitelijk zou men zich met zo’n idee tot het RIO moeten kunnen wenden. Het RIO beoordeelt zelfstandig al dan niet steun te verlenen.’ <span class=\"collapseomatic highlight\" id=\"id6939732a415b5\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a415b5\" class=\"collapseomatic_content \">De notitie Participatie in de jaren 90 bepleit ‘een nieuwe ordening en nieuwe rollen’ en borduurt voort op de analyse van de Kleijn in de Staat van de stadsvernieuwing. De uitgangspunten die de Klerk schetst geven de omslag weer naar de geïndividualiseerde en marktgerichte oriëntatie van de jaren 90. Een citaat:<\/p>\n<p>‘De oorsprong van actieve participatie lag in collectieve bewustwording van achtergebleven deelneming aan de welvaart (slechte woningen), vervreemding van instellingen en openbaar bestuur, apathie en een notie van basisdemocratie. Actie werd gebaseerd op materiele doelen, te bereiken door politieke strijd.<\/p>\n<p>‘Vervreemding en apathie bestaan nog steeds, maar weinigen worden er nog kwaad over. De materiele doelen worden door individuen nog steeds nagestreefd, maar niet meer collectief geformuleerd. Collectieve sociale en politieke strijd (politieke partijen als instrumenten) worden niet als vanzelfsprekende middelen gezien. (..) Aan basisdemocratie ter completering van de vertegenwoordigende schijnt nauwelijks behoefte. Een proces dat zich al eerder voltrok aan universiteiten, marktgeoriënteerd als die tegenwoordig opereren. Gedifferentieerde, flexibel gestelde en geprivatiseerde doelen van segmenten uit de samenleving treden in  de plaats van collectieve doelen.<\/p>\n<p>‘De openheid van de overheid jegens burgers, de bereidheid om op alle niveaus overleg te voeren over voornemens en plannen, is mijn inziens een van de belangrijkste verworvenheid van de laatste 15 jaar. Dit is eerder een mentaliteit dan een formele organisatorische structuur.’<\/p>\n<\/div>\n<p>Een voorstel in 1991 om de positie van bewonersorganisaties te verankeren in de verordening op de deelgemeenten krijgt geen meerderheid in de raad. Deelgemeenten worden verantwoordelijk voor bewonersparticipatie, de relaties met bewonersorganisaties en subsidies voor huisvestings- en organisatiekosten. In 1996 worden  de budgetten voor opbouwwerk en welzijnswerk overgedragen aan deelgemeenten. Veel deelgemeenten zetten het beleid voort van erkenning en facilitering van één bewonersorganisatie per wijk met een Regeling voor bewonersorganisaties.<\/p>\n<p>Nieuwe partners van opbouwwerk en bewonersorganisaties worden in de jaren 90 naast de deelgemeenten de dienst Gemeentewerken, de politie, het Arbeidsbureau, de dienst Sociale Zaken en Werkgelegenheid en Nieuwe Banen Rotterdam Werkt.  <\/p>\n<p><br \/><strong>2 Werkloosheid en stedelijke vernieuwing<\/strong><\/p>\n<p>De werkloosheid in oude wijken loopt in de jaren 80 op tot meer dan 30%, uitschieters zijn Feijenoord (43%) en Afrikaanderwijk (40%). Ook belanden veel mensen in de WAO, wijken op Zuid verarmen.<\/p>\n<p>Opbouwwerkers ondersteunen initiatieven van mensen zonder werk, zoals klussendiensten en een kinderoppas. In een aantal buurten wordt een auto- sleutelwerkplaats opgezet, een doe-het-zelf garage waar mensen zelf met gebruik van een brug aan hun auto kunnen sleutelen, zonder dat de olie in de putjes loopt zoals gebeurt bij sleutelen op straat. De werkplaats wordt gerund door werklozen, de investeringskosten worden gefinancierd via het gemeentelijk project Werkloosheid, gebruikers betalen een kleine vergoeding. Het is een ‘zelfvoorzieningsproject’, het levert nuttige diensten tegen een lage prijs via georganiseerde zelfwerkzaamheid voor en door mensen zonder werk.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/07-stichting-werkzeil.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1835 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/07-stichting-werkzeil-cover.jpg\" alt=\"stichting werkzeil\" width=\"150\" height=\"213\" \/><\/a>Ander initiatief is het in de vaart brengen van een zee-zeilboot, met goedkope reizen,  opgezet door en voor jongeren. De verschillende werkzaamheden van <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/07-stichting-werkzeil.pdf\"><em>Werkzeil<\/em><\/a> (bemanning van het schip, het onderhoud en het reisbureau) worden uitgevoerd met behoud van uitkering. Het project biedt werkervaring en opleiding voor navigatie, EHBO en techniek.<\/p>\n<p>Werkzeil neemt in 1984 de Valkelda in de vaart, een twee-mast schoener gebouwd in 1936. Werken op de Valkelda trekt vooral hoger opgeleide jongeren op zoek naar ‘alternatief werk’. Een aantal vindt een baan in de chartervaart op de Middellandse zee.<\/p>\n<p>In 1987 wordt het Buro Alternatief Werk BAW omgevormd tot het Stedelijk Bureau Ander Werk SBAW, een samenwerkingsverband van BAW, IOR en jongerenwerkorganisatie ROTS. Het SBAW ontwikkelt werkprojecten en beheert startsubsidies.<\/p>\n<p>In Cool wordt een leegstaande garage van het GEB gekraakt, opbouwwerker Ed de Meijer ontwikkelt samen met jongerenwerker Freek Homans een <em>bedrijfsverzamelgebouw<\/em> van werkprojecten met een autosleutelwerkplaats, een drukkerij en een Turks-Nederlandse sociëteit. Staatssecretaris Jan Schaefer en wethouder Johan Henderson verrichten de opening. (Bedrijfsverzamelgebouw Cool, <a href=\"\/wp-content\/uploads\/2017\/02\/Bedrijfsverzamelgebouw-Cool-Werkprojecten-91-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/4<\/em><\/a>).<\/p>\n<p>Nieuw instrument is de Wijkontwikkelingsmaatschappij, de WOM stimuleert hergebruik van oude schoolgebouwen voor bedrijvigheid (Wijkontwikkelingsmaatschappij: haalbaar of niet? <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-0.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/0 <\/em><\/a>; WOM geëvalueerd, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/3<\/em><\/a>). Het upgraden van winkelstraten door het uitkopen van louche horeca wordt speerpunt. De aanpak van de Witte de Withstraat is voorbeeld. <\/p>\n<p>In een aantal wijken start een wijkschoonmaakbedrijf, bewoners maken tegen betaling de trappenhuizen schoon. (Witte tornado raast door Crooswijk, <a href=\"\/wp-content\/uploads\/2017\/02\/Witte-tornado-raast-door-Crooswijk-Wijkbedrijf-91-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/3<\/em><\/a>)<\/p>\n<p>Variant is het Buurtbeheer-bedrijf in Hillesluis. Het bedrijf wil bewoners mogelijkheden bieden voor betaalde klussen in de wijk. Bijverdienen blijkt te wringen met een uitkering. (BuurtBeheerBedrijf van start, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/2<\/em><\/a>).<\/p>\n<p>Vrijwilligersbedrijf Groene Vingers in Vreewijk helpt bij het onderhoud van de tuinen. (<a href=\"\/wp-content\/uploads\/2017\/02\/Vrijwilligersbedrijf-gestart-Groene-Vingers-89-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/1<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-666 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1-cover-150x225.jpg\" alt=\"steiger-92-1-cover\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1-cover-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1-cover-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1-cover-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1-cover.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Veel Rotterdammers zullen kennismaken met de Croosboot, die rondvaarten gaat maken vanuit Crooswijk naar de Rottemeren. Opbouwwerker Rieks Westrik maakt in 1986 proefvaarten met Dirk Aaij, oud zeeman die in de WAO zit. (Werklozenprojekt op volle kracht vooruit, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger89-2-werklozenproject-op-volle-kracht-vooruit.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/2<\/em><\/a>)<\/p>\n<p>De rederij van Dick Aaij zal ook de Fuut en de Meerval in de vaart brengen, met een vrijwilligersgroep van tientallen mensen. Hoe houd je een succesvol vrijwilligersproject organisatorisch en financieel draaiend? (Dan verkopen we toch gewoon de boot, <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger 92\/1<\/a>)<\/p>\n<p><br \/><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/08-croosboot-stopt.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1837 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/08-croosboot-stopt-1.jpg\" alt=\"croosboot stopt\" width=\"150\" height=\"145\" \/><\/a>De Croosboot zal zo’n dertig jaar in de vaart blijven. <em><a href=\"\/wp-content\/uploads\/2020\/08\/08-croosboot-stopt.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Varend vertier van 9 km per uur<\/a><\/em>, schrijft het AD in 2006.<\/p>\n<p> <\/p>\n<p> <\/p>\n<p><u><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.406-Rederij-Croosboot-knipsel.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1275 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.406-Rederij-Croosboot-knipsel-150x107.jpg\" alt=\"Rederij-Croosboot-knipsel\" width=\"150\" height=\"107\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.406-Rederij-Croosboot-knipsel-150x107.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.406-Rederij-Croosboot-knipsel.jpg 200w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a><\/u><em><a href=\"\/wp-content\/uploads\/2019\/07\/nr.406-Rederij-Croosboot-knipsel.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Rederij Croosboot helaas naar de kelder<\/a><\/em> bericht oud opvarende Rein Wolters in 2017 in De Oud-Rotterdammer.<\/p>\n<p> <\/p>\n<p> <\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.407-Fronttaal-Perspectieven-voor-de-wijkeconomie.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1277 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.407-Fronttaal-Perspectieven-voor-de-wijkeconomie-gesleept-150x212.jpg\" alt=\"Fronttaal-Perspectieven-voor-de-wijkeconomie\" width=\"150\" height=\"212\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.407-Fronttaal-Perspectieven-voor-de-wijkeconomie-gesleept-150x212.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.407-Fronttaal-Perspectieven-voor-de-wijkeconomie-gesleept.jpg 200w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Het IOR ziet zelfvoorzieningsprojecten als bouwstenen voor een ‘wijkeconomie als sociaal proces’: de projecten bieden sociaal nuttige diensten en werken organiserend, ze verschaffen groepen mensen maatschappelijk een dak boven hun hoofd. <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/07\/nr.407-Fronttaal-Perspectieven-voor-de-wijkeconomie.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><em>Perspectieven voor de wijkeconomie, Instituut Opbouwwerk Rotterdam, FRONTTAAL 7\/5 april 1984<\/em><\/a><\/p>\n<p><br \/>Banenpool<\/p>\n<p>Werk met behoud van uitkering ontwikkelt tot ‘additionele arbeid’, waarmee Rotterdam en Deventer vanaf 1989 gaan experimenteren. Uitkeringen worden ‘teruggeploegd’ en ingezet als loon voor maatschappelijk nuttige werkzaamheden. Via samenwerking van Arbeidsbureaus, deelgemeenten en Rio worden 8 gebiedscoördinatoren werkgelegenheid aangesteld. (<a href=\"\/wp-content\/uploads\/2020\/08\/steiger90-2-experiment-additionele-arbeidsplaatsen.pdf\">Experiment additionele arbeidsplaatsen,<\/a> <a href=\"\/wp-content\/uploads\/2020\/08\/steiger90-2-experiment-additionele-arbeidsplaatsen.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>90\/2<\/em><\/a>)<\/p>\n<p>De Stichting Werk in Charlois SWIC is voortrekker bij het creëren van werk in toezicht en onderhoud via de banenpool. (Werk in Charlois, 100 banen, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/3<\/em><\/a> ; Werk in de tunnel, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/1<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/09-tot-het-gaatje.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1841 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/09-tot-het-gaatje-cover.jpg\" alt=\"tot het gaatje\" width=\"150\" height=\"212\" \/><\/a>Mar Aalders, opbouwwerker in Oud Charlois, sluit aan bij initiatieven van hulpverleningsinstellingen voor reclassering en drugsverslaving om mensen weer aan het werk te krijgen. <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/09-tot-het-gaatje.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">De opbouwwerker gaat tot het gaatje<\/a><\/em>, zoals hij het formuleert.<\/p>\n<p>De Stichting Wijkplaats start met een fietsenrepartiewerkplaats, een verkooppunt voor thuis vervaardigde kleding, een verhuisservice. Wijkrestaurant Soezha wordt een betaalbare eetgelegenheid en een sociaal knooppunt.<\/p>\n<p>Vervolg is de Stichting Werk In Charlois SWIC die via de banenpool 750 werkplekken creëert voor huismeesters, conciërges op scholen, bewakers en toezichthouders. Voorbeeld is de parkeergarage bij metrostation De Slinge. Een 24-uur bewaking maakt van De Slinge een veilige ‘vijfsterren P&amp;R’, zonder dealers en drugsoverlast. De inzet van beveiligers bij de fietstunnel maakt van de Maastunnel een veilige route, met een grote toename van het aantal passanten.<\/p>\n<p>Gastvrouwen en gastheren in winkelcentrum Zuidplein komen in de plaats van politiepatrouilles. Oost-Europese vrachtwagenchauffeurs die bivakkeren op een parkeerplaats in de Waalhaven krijgen een opvang met keuken, douche, telefoon en fax.<\/p>\n<p>Het SWIC krijgt steun van oud wethouders Wim van der Have en Henk van der Pols die in Charlois wonen.<\/p>\n<p>Voor werving en scholing van werklozen worden Werkcentra opgericht. Ed Gloudi pleit voor  één loket in de wijk voor werk. ‘Vaak wordt er gezegd dat groepen niet te bereiken zijn. Nee, misschien niet door het Arbeidsbureau maar wel door het welzijnswerk.’ Zijn ervaring is dat er weinig mensen zijn die echt niets willen doen om weer aan het werk te komen. Hij heeft dat gezien bij de banenpool, hij kon 65 mensen aan werk helpen. De ideeën voor banen als conciërge komen van mensen die actief zijn in de wijk. ‘Ik zorg ervoor dat die banen er komen en dat de hele wijk er enthousiast voor raakt.’ (Gebiedskoördinator werkgelegenheid spin in het web, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger-91-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/2<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-3-nico-de-boer-maatwerkin-de-wijk-werk-maken-in-de-wijk\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-106 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-150x225.jpg\" alt=\"Maatwerk in de wijk\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>De werkgelegenheidscoördinator brengt partijen  om de tafel, treedt op als makelaar in werkgelegenheid en zet samen met de wijk allerlei projecten op. Zo omschrijft de brochure Maatwerk in de wijk de nieuwe functie. Hans Stenfert Kroese, adj. directeur van Nieuwe Banen Rotterdam Werkt noemt de nieuwe opbouwwerker ‘een oliespuit’ tegen het zand in de machinerie van het werkgelegenheidsbeleid. De werkgelegenheidscoördinator moet ook maatschappelijk nuttige arbeid opsporen. ‘Veel van die arbeid is de afgelopen jaren te duur geworden en dus verdwenen, kijk naar de functie van huismeester. Maar de behoefte eraan bestaat nog steeds.’ <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-3-nico-de-boer-maatwerkin-de-wijk-werk-maken-in-de-wijk\/\" target=\"_blank\" rel=\"noopener noreferrer\">Maatwerk in de wijk, Opbouwwerk in uitvoering nr.3, 1991<\/a><\/em><\/p>\n<p>Er worden ook verdergaande initiatieven ontwikkeld tegen armoede en structurele werkloosheid.<\/p>\n<p>Stenfert Kroeze wordt met Peter Voogt en Piet van Elswijk initiatiefnemer van <em><a href=\"http:\/\/www.economieopmensenmaat.nl\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prohef<\/a><\/em>, een initiatief om accijns op arbeid te vervangen door een belasting op de toegevoegde waarde van de productie: lagere loonkosten voor de werkgever, met behoud van nettoloon, geeft meer werk en minder werkdruk. Het verkleint het aantal mensen dat structureel is buitengesloten omdat ze beperkt productief zijn.<\/p>\n<p>In reactie op een armoedeonderzoek in het Oude Westen zet opbouwwerker Sjaan Schaap in navolging van een initiatief van Stichting Vrijwilligers Rotterdam in Feijenoord een Ruilwinkel op. Spullen en diensten worden geruild, speelgoed en ook Spaanse les en een pedicurebehandeling. De waarde van producten wordt uitgedrukt in punten, LETS, en niet in guldens. <span class=\"collapseomatic highlight\" id=\"id6939732a415e0\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a415e0\" class=\"collapseomatic_content \">Schaap S, Leur van der W., (1998) <em><a href=\"\/wp-content\/uploads\/2020\/08\/link-het-ontstaan-van-de-ruilwinkel.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Het ontstaan van de ruilwinkel, in: OpbouwWerkschrift, Landelijk Centrum Opbouwwerk Den Haag<\/a><\/em><\/p>\n<\/div>\n<p>Feijenoord en de Kop van Zuid<\/p>\n<p>Eind jaren 80 komen extern deskundige <em>Joost <\/em>Kühne en opbouwwerker Jan Robberegt van de Bewonersorganisatie Feijenoord BOF tot de conclusie dat stadsvernieuwing niet heeft geleid tot de gewenste opwaardering van de wijk. Ze slaan een nieuwe weg in en zoeken aansluiting bij het stedelijke vernieuwingsproject Kop van Zuid. Deze wending heeft een lange voorgeschiedenis in de wijk.<\/p>\n<p>In Feijenoord wordt in de jaren 70 het eerste grote stadsvernieuwingsproject opgeleverd op het Simonsterrein, gelegen aan de Nieuwe Maas. In de leegkomende woningen trekken migranten families. Aanleg van de spoortunnel leidt opnieuw tot grote verhuisbewegingen.<\/p>\n<p>Eind jaren 70 stapt de BOF uit de projectgroep stadsvernieuwing uit protest tegen de plannen voor de vestiging een eroscentrum in het Poortgebouw aan de Spoorweghaven. Het centrum moet onderdak bieden aan de prostitutie waarvoor geen plaats meer is bij de stadsvernieuwing van Katendrecht. De bewoners van Feijenoord gaan een jarenlange strijd aan met de gemeente over de komst het eroscentrum. Dit gevecht kost veel energie en leidt tot verbittering.<\/p>\n<p>De gemeente gaat uiteindelijk overstag, doorslag geeft dat het eroscentrum de plannen voor de ontwikkeling van woningbouw op de voormalige haventerreinen van Binnenhaven en Spoorweghaven, het BISPO-gebied, in gevaar kan brengen. <span class=\"collapseomatic highlight\" id=\"id6939732a41608\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41608\" class=\"collapseomatic_content \">De prostitutiezone verhuist naar de G.J. de Jonghweg in Middelland. Bewoners protesteren tegen de overlast en het heroïne gebruik waarmee dit gepaard gaat. Ook nu gaat de gemeente na jarenlange strijd tegen de verloedering van de wijk overstag omdat de prostitutie de ontwikkeling van woontorens aan de Coolhaven in de weg staat en verplaatst de zone naar de Keilehaven.<\/p>\n<\/div>\n<p>Het BISPO-gebied is ‘overloop-gebied’ voor stadsvernieuwings-urgenten, bestemd voor bewoners uit Feijenoord die hun huis uit moeten wegens sloop of renovatie. Het eerste grote woningbouwproject dat wordt opgeleverd is de Peperklip. Het is een kolossaal bouwwerk met een lengte van 500 meter met 560 gestapelde sociale huurwoningen. Het ontwerp van Carl Weeber vormt een kritiek op ‘de truttigheid’ van kleinschalige stadsvernieuwing.<\/p>\n<p>De Peperklip heeft te kampen met vandalisme en drugshandel, bewoners worden geïntimideerd door een groep zogenoemde ‘asocialen’, de kelderboxen worden een no-go area. Twee jaar na oplevering staat 10% van de woningen leeg. Woningcorporatie, politie en beheerdiensten kunnen het tij niet keren. Ook een bewonersgroep gesteund door het opbouwwerk blijkt onmachtig. <span class=\"collapseomatic highlight\" id=\"id6939732a41636\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41636\" class=\"collapseomatic_content \">De diagnose van Weeber luidt dat bewoners die in het gebouw zijn geplaatst niet gewend zijn aan een stedelijke woonwijze in een groot flatgebouw, voor Antilliaanse families is de Peperklip een vreemde wereld. Woningcorporatie Vestia overweegt begin 2000 de sloop van het complex. Bureau Werken aan de stad van oud-opbouwwerker Ton Huiskens weet een verbetering van het woonklimaat te bewerkstelligen met een combinatie van groot onderhoud en een offensieve sociale aanpak. Hardnekkige overlastgevers worden uitgezet, er wordt een signalerings- en aansturingssysteem ontwikkeld vanaf de werkvloer voor reparaties en toezicht. Voor dit ‘floormanagement’ laat Huiskens zich inspireren door de wijze waarop Schiphol de luchthaven schoon, heel en veilig weet te houden. Hij gaat met zijn  collega Fred Bergwerff een tijd wonen in het gebouw om het gedrag van bewoners en het optreden van beheerdiensten te observeren. Ze organiseren een lik op stuk aanpak, kapotte sloten worden direct vervangen, wildplassers in de lift worden opgespoord, ouders worden geconfronteerd met het gedrag van kinderen. Een van de flats wordt ingericht als vrouwencentrum.<\/p>\n<\/div>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/10-nieuwe-kop-van-zuid.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1843 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/10-nieuwe-kop-van-zuid.jpg\" alt=\"nieuwe kop van zuid\" width=\"150\" height=\"206\" \/><\/a>De Bewonersorganisatie Feijenoord BOF slaat eind jaren 80 een andere weg in met de stadsvernieuwing in de wijk. Ze kiezen er voor om een gemengde wijk te ontwikkelen in het het BISPO-gebied, met sociale huurwoningen en koopwoningen. De BOF wil ook inspelen op de komst van kantoren en stedelijke voorzieningen op de Wilhelminapier. Motto wordt: Manhattan aan de Maas als uitdaging voor bewoners.<\/p>\n<p>De centrumfuncties op de Wilhelminapier moeten Rotterdam Zuid tot een gelijkwaardige helft van de stad maken, met een nieuwe mix van voorzieningen en wonen. Via een goede ontsluiting van het gebied moet ook de rest van Zuid een betere verbinding krijgen met Noord. De barrière van het spoorwegemplacement tussen Feijenoord en Afrikaanderwijk moet worden opgeheven met oost-west verbindingen. En de stedelijke vernieuwing moet leiden tot werk en betere scholingsmogelijkheden van werkzoekenden in omliggende wijken. <span class=\"collapseomatic highlight\" id=\"id6939732a4165d\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a4165d\" class=\"collapseomatic_content \">De BOF ontvangt in 1989 uit handen van Hans Simons, wethouder van Sociale en Economische zaken, de Trofee voor Het Nieuwe Rotterdam. Wethouder Simons zegt bij de uitreiking van de Trofee aan de BOF: ‘Ten aanzien van de grootstedelijke herstructurering koos de BOF niet voor een ideologische stellingname en tegenwerking op grond van bewonersbelangen en ‘bouwen voor de buurt’, maar voor een pragmatische instelling van positief-kritisch meedenken.’<\/p>\n<p>‘Naïef’, schrijft Bob ter Haar, pastoraal werker in het Oude Westen, in een column over ‘het geloof van opbouwwerkers in Het Nieuwe Rotterdam, een stad die we samen gaan maken!’<\/p>\n<\/div>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/11-kop-op-zuid.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1845 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/11-kop-op-zuid.jpg\" alt=\"kop op zuid\" width=\"150\" height=\"212\" \/><\/a>BOF en RIO zetten met behulp van adviesbureau Seinpost een ontwikkelingsprogramma op. Via een <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/11-kop-op-zuid.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">werkconferentie Kop op Zuid<\/a><\/em> worden diverse participanten en belanghebbenden van gemeente, bedrijven en investeerders betrokken.<\/p>\n<p>Eerste vraag is: op welke wijze kunnen bewonersorganisaties samenwerken met ontwikkelaars en bedrijven? Bewonersorganisaties verkennen het onbekende gebied van de publiek-private samenwerking. Seinpost adviseert niet te streven naar een contract-partnership, bij deelprojecten als een ontwikkelingscentrum is dat wel een mogelijkheid. Er ligt een taak voor het opbouwwerk en de BOF om een belangenorganisatie van bewoners op te zetten in het BISPO-gebied.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-scaled.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"alignleft wp-image-1775 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-scaled.jpg\" alt=\"in de kuip\" width=\"2560\" height=\"1819\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-scaled.jpg 2560w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-300x213.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-1024x727.jpg 1024w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-150x107.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-768x546.jpg 768w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-1536x1091.jpg 1536w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/12-in-de-kuip-zw-2048x1455.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" \/><\/a><strong><span style=\"font-size: 10pt;\">• Een tweede werkconferentie in 1990, in het Feyenoordstadion bespreekt een programma voor Wederzijds Profijt &#8211; foto Dick Sluijter<\/span><\/strong><\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/13-Kop-van-Zuid-Naar-een-programma-voor-wederzijds-profijt.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1849 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/13-Kop-van-Zuid-Naar-een-programma-voor-wederzijds-profijt-cover.jpg\" alt=\"Kop van Zuid-Naar een programma voor wederzijds profijt\" width=\"150\" height=\"213\" \/><\/a>Het concept van ‘social return on investment’ wordt vertaald tot ‘wederzijds profijt van investeerders en bewoners van omliggende wijken’. Voorbeeld is een Comfortdienst die werk kan bieden in schoonmaak en bewaking. Een overdekte markthal, Kasba, in een pakhuis aan de Rijnhaven kan plek bieden aan etnische ondernemers uit Afrikaanderwijk en Feijenoord. Op het programma staan gerichte scholingsprogramma’s voor werkzoekenden uit omliggende wijken, met baangarantie.<\/p>\n<p>Wederzijds Profijt krijgt een plaats binnen het programma voor Sociale Vernieuwing dat in 1990 start. <span class=\"collapseomatic highlight\" id=\"id6939732a41683\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41683\" class=\"collapseomatic_content \">De projectleider Sociale Vernieuwing adviseert tot het instellen van een fonds van 1 miljoen, aan te vullen met bijdragen uit de grondopbrengst van de Wilhelminapier en van bedrijven. Hij stelt voor een lijst op te stellen met concrete projecten. ‘Een vaag verhaal over social return dat lang boven de markt zweeft is bedreigender voor het investeringsklimaat dan een concreet verhaal dat per participant in geld valt uit te drukken.’ (Advies projectleider SVR over combinatie Kop van Zuid &#8211; Sociale Vernieuwing: Social return, 5 juni 1990)<\/p>\n<\/div>\n<p>EEG-budget voor het Innercities Program maakt de bouw mogelijk van een ontwikkelingscentrum bij het Poortgebouw voor een informatiecentrum en huisvesting van bewonersorganisatie en betrokken diensten. In Feijenoord en Afrikaanderwijk verrijzen kleurige gebouwtjes voor Werkcentra voor scholing van werkzoekenden. (Zuid op z’n kop, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-0.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/0<\/em><\/a> ; Omtrekkende bewegingen rond Kop van Zuid, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/3<\/em><\/a><em>)<\/em><\/p>\n<p>In de wijken verschijnen affiches met de oproep ‘Bouw mee aan de Kop van Zuid’. Werkgelegenheidscoördinator Cees van Helvert signaleert dat niet iedere werkloze beschikbaar is voor werk in de bouw. (Bouw mee op Zuid, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/3<\/em><\/a>). Van de 800 deelnemers van de Basiseducatie in oud Zuid doet 10% mee aan de cursus om werk te vinden, 3 mensen hebben interesse in de bouwsector. Bij de werving werken een groot aantal instellingen samen: naast de Basiseducatie het Werkcentrum, Arbeidsbureau, Stichting Rotterdam Werkt. Buurthuizen beginnen met spreekuren Werk en scholing, migrantenorganisaties en opbouwwerkers Driss Tabghi en Zeki Ozkirim starten het project Schakelwerk met informatiebijeenkomsten. (Schakelwerk, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/2<\/em><\/a>). Ook koffiehuizen worden bezocht. Op voorlichtingsbijeenkomsten komen 150 mensen af. In 1992 starten 80 personen met het opleidingsprogramma timmerman, metselaar of schilder.<\/p>\n<p>Het blijkt moeilijk om werklozen uit Feijenoord, Afrikaanderwijk en Katendrecht aan het werk te helpen in de bouw. <span class=\"collapseomatic highlight\" id=\"id6939732a416a9\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a416a9\" class=\"collapseomatic_content \">Per 15-10-1995 zijn door de inzet van het project Wederzijds Profijt 294 banen ingevuld, waarvan 130 in de bouw, de overige in beveiliging en schoonmaak. Totale werkgelegenheidseffect in de bouw is 1700 manjaren. (bron: Werkplan Wederzijds Profijt 1996, gemeente Rotterdam). Het NEI meldt in een evaluatie: ‘Structureel werk is gekoppeld aan activiteiten (en koopkracht) die structureel op de Kop van Zuid aanwezig zijn. Bouwprojecten behoren daar niet toe.’ Ze voegen toe: succesvolle deelprojecten zoals Comfortdiensten, Beveiliging en de idee achter de Exotic Festival Market zijn ook elders in Rotterdam goed toepasbaar.<\/p>\n<\/div>\n<p>Er is overleg met bouwbedrijven maar deze kunnen geen baangarantie geven. Aannemers brengen na de crisis eerst hun eigen personeel mee, vaak van buiten Rotterdam. Gevreesd wordt dat een sociaal statuut het investeringsklimaat schaadt, het past niet in het programma voor Het Nieuwe Rotterdam, dat ruim baan wil maken voor bedrijven.<\/p>\n<p>De voorzitter van de ontwikkelingsraad Rotor constateert in 1992 dat de koppeling van sociale ontwikkeling met economische vernieuwin<span style=\"text-decoration: underline;\">g<\/span> achterblijft. (Managers reizen niet met de metro, <a href=\"\/wp-content\/uploads\/2017\/02\/Managers-reizen-niet-met-de-metro-92-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/4<\/em><\/a>). Hij noemt het aantrekken van werkgelegenheid die past bij het opleidingsniveau in de stad de grootste uitdaging.<\/p>\n<p>De stedelijke vernieuwing op de Kop van Zuid blijkt een investering voor de lange termijn, het biedt geen directe bijdrage aan de oplossing van de sociale problemen van bewoners in Feijenoord, Afrikaanderwijk en Katendrecht. De maatschappelijke tweedeling in Zuid wordt in de jaren 90 groter, het lukt niet de kloof te overbruggen. <span class=\"collapseomatic highlight\" id=\"id6939732a416ce\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a416ce\" class=\"collapseomatic_content \">In 2011 stelt <em><a href=\"https:\/\/www.nprz.nl\/\" target=\"_blank\" rel=\"noopener noreferrer\">Het Nationaal Programma Rotterdam Zuid<\/a><\/em> vast dat grote achterstanden bestaan in zeven wijken van Oud Zuid qua opleiding, inkomen, werk en huisvesting. Het inlopen van deze achterstanden vraagt een gezamenlijke inspanning van gemeente en rijksoverheid, met een programma met een looptijd van 20 jaar. Een van de doelen is het scheppen van ‘een klimaat van leren en werken’, met extra lesuren op basisscholen en steun thuis bij opvoeding, taalachterstanden en schulden. Op het programma staat ook een striktere controle op uitkeringen en het bestrijden van ondermijnende drugs-gerelateerde criminaliteit.<\/p>\n<\/div>\n<p>Met het verdwijnen van werk in de haven en de scheepswerven en de komst van grote groepen ongeschoolde immigranten is in de jaren 80 is een nieuw type langdurige werkloosheid ontstaan. In de jaren 90 wordt een grote groep werklozen geclassificeerd als ‘onbemiddelbaar’.<\/p>\n<p>De directeur van dienst Sociale Zaken en Werkgelegenheid Peter Laman zet vraagtekens bij de inspanningen van werkgelegenheidscoördinatoren en welzijnswerkers om mensen ‘met grote afstand tot de arbeidsmarkt’ toe te leiden naar betaald werk. Het is efficiënter om de schaarse werkplekken die er zijn te benutten voor mensen die minder moeilijk aan een baan te helpen zijn.<\/p>\n<p>Wat te doen  met de ‘onbemiddelbaren’? Directeur Maatschappelijke dienstverlening van SoZaWe Sjef Czyzewski schat dat de helft van de bijstandsklanten ook niet geschikt is voor een Melkert-baan. Hij gaat in overleg met welzijnsinstellingen over Activerend Welzijnsbeleid, later herdoopt tot Sociale Activering, vrijwilligerswerk met vrijstelling van sollicitatieplicht en behoud van uitkering. <span class=\"collapseomatic highlight\" id=\"id6939732a416f4\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a416f4\" class=\"collapseomatic_content \"><em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/link-Uitgeprikkeld.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Czyzewski schetst een zwart beeld van de situatie van bijstandsklanten<\/a><\/em>. Grote groepen leven in armoede en sociaal isolement, hij schat dat zo’n 20% fraudeert. ‘We moesten de burger prikkelen om werk te zoeken, dus moet de kloof tussen minimumloon en uitkering vergroot. Zo&#8217;n prikkel was nuttig voor de bovenlaag van de bijstandsklanten. Niet voor de mensen die jarenlang in de bijstand hebben gezeten, bij wie we verzuimd hebben de vraag te stellen: maken deze mensen kans op werk? Nee dus. Intussen is hun koopkracht met meer dan tien procent gedaald.’  Hij stelt vast dat veel arbeid in de markt- en collectieve sector is wegbezuinigd. Volledige werkgelegenheid is een idee-fixe geworden. Het nieuwe motto wordt: bijstandsgerechtigden moeten participeren in de samenleving.<\/p>\n<\/div>\n<p>Rotterdam maakt 6 miljoen gulden vrij in 1995 en 1996 voor programma’s van Sociale Activering, &#8216;erfgenaam’ van sociale vernieuwing.<\/p>\n<p>Sociale Activering ontwikkelt zich tot het project Onbenutte Kwaliteiten, gericht op het ontplooien van talenten van mensen zonder werk. Een omstreden variant wordt de verplichting tot verrichten van werkzaamheden als ‘tegenprestatie’ voor een uitkering.<\/p>\n<p>BOF en Bewonersorganisatie Afrikaanderwijk BOA willen in 1993 dat er behalve de Erasmusbrug nog een brug komt, een tweehonderd meter lange (nood)brug over het rangeerterrein dat de wijken nu nog scheidt. (Niet meer omlopen, nog een brug, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/3<\/em><\/a>) <span class=\"collapseomatic highlight\" id=\"id6939732a41719\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41719\" class=\"collapseomatic_content \">De loopbrug tussen de Kop van Zuid en de Afrikaanderwijk over het spoorwegemplacement komt er.  In 2007 wordt deze ‘brug tussen arm en rijk’ vervangen door een fiets- en looppad. De Brede Hilledijk wordt doorgetrokken, er ontstaat een doorgaande route van Katendrecht naar de Vuurplaat. Bewoners uit Feijenoord die naar de Afrikaandermarkt gaan hoeven niet meer met volle tassen de trap van de Passerelle te beklimmen, meldt het AD in  2007. Als ook de zuidelijke sporen zijn opgeruimd wordt begonnen met de bouw van Parkstad, waar 1200 huizen verrijzen.<\/p>\n<\/div>\n<p><br \/><strong>3 Samenlevingsopbouw en sociale vernieuwing<\/strong><\/p>\n<p>Opbouwwerkers stimuleren in de jaren 90 ontstaan nieuwe vormen van zelforganisatie en samenlevingsopbouw.<\/p>\n<p>De Croosboot is een voorbeeld van een ‘zelfvoorzieningsproject’, voor en door bewoners.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-2-johan-janssens-de-omkering-georganiseerde-sociale-veiligheid-in-oud-mathenesse\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-107 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-150x225.jpg\" alt=\"de omkering\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Bewoners van Oud Mathenesse wijzen niet naar de gemeente, maar nemen in samenwerking met opbouwwerker Johan Janssens zelf maatregelen tegen onveilige achterpaden. Ze presenteren het boekje over het initiatief, <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-2-johan-janssens-de-omkering-georganiseerde-sociale-veiligheid-in-oud-mathenesse\/\" target=\"_blank\" rel=\"noopener noreferrer\">De Omkering<\/a><\/em>, aan burgemeester Peper bij het raadsdebat over sociale vernieuwing. Het initiatief wordt voorbeeld van het nieuwe beleid. ‘In Alkmaar begon de victorie, in Rotterdam de sociale vernieuwing’, aldus Peper.<\/p>\n<p>Symbolisch is ook de cartoon met de leeuw van Aktiegroep van het Oude Westen die plantjes water geeft. De aanpak van het buurtbeheer komt neer op het opbouwen van netwerken, het groen is aanknopingspunt, zeggen opbouwwerkers Petra van der Berg en Sjaan Schaap. Ze organiseren samenbindende en stimulerende activiteiten, zoals een tennisbaan op de plek van een gesloopt schoolgebouw. (Omslag in het Oude Westen, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger-90-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>90\/4<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-5-johan-janssens-een-nieuw-zonnetje-ouderennetwerken-in-oud-mathenesse-het-witte-dorp\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-104 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-150x225.jpg\" alt=\"een nieuw zonnetje\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>De opbouwwerker van Oud Mathenesse laat zich inspireren door de tennisbaan, hij ziet het als een middel om nieuwe sociale verbanden te creëren. Bewoners leggen een boules-baan aan en starten een zangkoor. (<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-5-johan-janssens-een-nieuw-zonnetje-ouderennetwerken-in-oud-mathenesse-het-witte-dorp\/\" target=\"_blank\" rel=\"noopener noreferrer\">Johan Janssens, Een nieuw zonnetje, ouderennetwerken in Oud Mathenesse &amp; Het Witte Dorp, Opbouwwerk in uitvoering nr. 5 Rio 1993<\/a><\/em>)<\/p>\n<p>De commissie Idenburg bepleit in een advies over Sociale Vernieuwing een ‘herschikking van verantwoordelijkheden van overheid, maatschappelijke organisaties, bedrijven en burgers’ en ‘het vergroten van de vitaliteit van relaties tussen individuen, groepen en organisaties’. De burger heeft een eigen verantwoordelijkheid voor zijn welbevinden, zelf of samen met anderen, aldus de commissie.  Bij sociale voorzieningen moet het accent verschoven worden van hulp en opvang naar activering en educatie.  <\/p>\n<p>‘Vergezicht op een aktieve maatschappij’ luidt de kop van een artikel in Steiger over het rapport. ‘De aktieve maatschappij die de commissie in de plaats stelt van de zorgzame samenleving zindert van initiatief en zelforganisatie en heeft weinig plaats voor tegenstellingen, konflikten en desoriëntatie.’ Het rapport bevat nog een blinde vlek: ‘Bij het pleidooi voor een grotere nadruk op eigen identiteit in het migrantenbeleid en sociaal-culturele activiteiten ‘in handen van migranten’ ontbreekt een analyse en waardering van de positie van moskee-verenigingen.’ (Vergezicht op een aktieve maatschappij, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/3<\/em><\/a>)<\/p>\n<p>Sociale vernieuwing beoogt meer te zijn dan sociaal beleid in een nieuw jasje, aldus Peper, doel is de afhankelijkheid van burgers van overheidsvoorzieningen terug te dringen en de eigen verantwoordelijkheid te vergroten. Peper spreekt van ‘de gedrogeerde verzorgingsstaat’, met een grote groep mensen die is opgegroeid met het idee dat de overheid voor hen zorgt. ‘Velen liften onterecht mee in het sociale zekerheidsstelsel.’ Mensen zullen er ook aan moeten wennen dat ze zelf meer moeten betalen voor het wonen, aldus de burgemeester. ‘De samenleving wordt ongetwijfeld harder, gaat meer eisen stellen aan de individuele burger. Dat geeft ook meer zelfrespect. Als burgers meer verantwoordelijkheid krijgen en dat ook als zodanig ervaren, kun je spreken van een integratiebeleid. En sociale vernieuwing is eigenlijk synoniem met integratiebeleid.’ <span class=\"collapseomatic highlight\" id=\"id6939732a4173e\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a4173e\" class=\"collapseomatic_content \">Monster J., Burgemeester Peper over de gedrogeerde verzorgingsstaat: als ‘den Haag’ een onderneming zou zijn, dan ging ze failliet, in: De Lijn, Sociale Vernieuwing Special, 6 nr. 4, juni 1991<\/p>\n<\/div>\n<p>Voor veel PvdA’ers zijn de woorden van Peper vloeken in de kerk. Johan Henderson, wethouder van Sociale Zaken en boegbeeld van de linkse stroming binnen de partij, komt in botsing met de burgermeester en de raad over een onderzoek naar ‘voordeurdelers’ en uitkeringsfraude in de Beverwaard en treedt af.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/14-stadsvernieuwing-is-sociale-vernieuwing-avant-la-lettre.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1852 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/14-stadsvernieuwing-is-sociale-vernieuwing-avant-la-lettre.jpg\" alt=\"stadsvernieuwing is sociale vernieuwing avant la lettre\" width=\"150\" height=\"205\" \/><\/a>Wethouder Vermeulen, stadsvernieuwing en sociale vernieuwing, weigert het convenant over Sociale Vernieuwing met het Rijk te ondertekenden uit protest tegen de voorgestelde bezuinigingen op volkshuisvesting van minister Heerma. ‘<em>Stadsvernieuwing is sociale vernieuwing avant la lettre<\/em>’, aldus de wethouder. (Volkskrant 25\/08\/1990)<\/p>\n<p>‘<em>Stadsvernieuwing was te grootschalig<\/em>’ reageert Heerma, ‘kleine sociale netwerken zijn vernield’. (Trouw 19\/09\/1990)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/15-heerma-stadsvernieuwing-was-te-grootschalig.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1853 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/15-heerma-stadsvernieuwing-was-te-grootschalig.jpg\" alt=\"heerma stadsvernieuwing was te grootschalig\" width=\"150\" height=\"271\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/15-heerma-stadsvernieuwing-was-te-grootschalig.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/15-heerma-stadsvernieuwing-was-te-grootschalig-125x225.jpg 125w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Het Rotterdams Overleg Bewonersorganisaties organiseert in 1989 een grote landelijke manifestatie op het Schouwburgplein uit protest tegen de plannen van de staatssecretaris voor bezuinigingen en liberalisering van de volkshuisvesting: ‘Heerma zó niet’. (Heerma-akties: verzet groeit, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-89-0.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>89\/0<\/em><\/a>)<\/p>\n<p>Stadsvernieuwers van het eerst uur verzetten zich tegen bezuinigen op de volkshuisvesting en de ontmanteling van het gemeentelijk apparaat waarbij gemeentelijke diensten plaats moeten maken voor woningcorporaties als trekkers van wijkvernieuwing.<\/p>\n<p>Opzoomerstraat<\/p>\n<p>Vertrekkend stadsvernieuwer en voormalig chef van het Project Coördinatoren Collectief PCC Wim van Es organiseert in 1990 de manifestatie Stadstimmeren met studies voor vernieuwende projecten in 2<sup>e<\/sup> rings stadsvernieuwingswijken.<\/p>\n<p>Een van de studies stelt een ingrijpende vernieuwing voor van de Samuel Mullerbuurt in het Nieuwe Westen, met de aanleg van een plein aan de Schie. In het plan is de Opzoomerstraat verdwenen. Voorstel is om de straat te slopen wegens slechte funderingen en verspreid particulier bezit dat een collectieve aanpak in de weg staat.<\/p>\n<p>De architecten schrijven in een terugblik: ‘Toen het plan openbaar werd kwamen er acties op gang onder bewoners van o.a. de Opzoomerstraat. Veel particuliere eigenaren vonden dat hun huizen nog in prima staat verkeerden (ondanks de slechte fundering) en begonnen spontaan hun straat op te knappen met bloembakken, lampjes, schilderwerk etc. Een tijdje later zagen we een foto in de krant: in de Opzoomerstraat zaten aan een tafeltje de wethouder en enkele bewoners. Ze tekenden een contract tot behoud van de Opzoomerstraat en omgeving.’ <span class=\"collapseomatic highlight\" id=\"id6939732a417bd\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a417bd\" class=\"collapseomatic_content \"><em><a href=\"\/wp-content\/uploads\/2022\/03\/IMG_0721.jpg\" target=\"_blank\" rel=\"noopener\">Studie Samuel Mullerplein<\/a><\/em>, in: van Wijngaarden architecten (2003), Volkswoningbouw als maatwerk 1973-2003<\/p>\n<\/div>\n<p>Bewoners van de Opzoomerstraat willen renovatie van hun woningen. In 1989 gaan ze elke donderdagavond samen de straat vegen en ze bevestigen lichtbolletjes bij de voordeur. Na afloop vindt een ‘kletsje’ plaats. De contacten tussen bewoners zijn verbeterd, de sociale controle is toegenomen en de criminaliteit daalde enorm, signaleert Emile van Rinsum van de Aktiegroep het Nieuwe Westen. (Nieuwe Westen en de kriminaliteit, Roethoefprijs, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger-90-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>90\/4<\/em><\/a><em>).<\/em><\/p>\n<p>Dhr. Hooymaayers hoort bij de buurtgroep en doet veel werk voor de lampjesaktie. Hij koopt zelf een bezem voor bewoners die zeggen niet mee te doen met de veegacties omdat ze geen bezem hebben. Over de Opzoomerstraat zegt hij: ‘We kenden elkaar niet en dan ga je  algauw over elkaar oordelen. Nu is het anders. Je maakt makkelijker een babbel en let meer op elkaar.’ De Opzoomerstraat krijgt in 1990 de Roethofprijs, een onderscheiding van het ministerie van Justitie voor het meest succesvolle project ter bestrijding van de kleine kriminaliteit. ‘Raar dat het stadhuis niet bij de uitreiking van de prijs was!’ vindt Hooymaayers.<\/p>\n<p>Ouderen voelen zich door veranderingen in de buurt kwetsbaar en onveilig, dat kan leiden tot sociaal isolement, zegt opbouwwerker Ireen van der Lem. Het project ‘Ouderen en sociale veiligheid’ organiseert weerbaarheidscursussen, preventiemonteurs installeren kierstandhouders om pseudo’s, nepcontroleurs van het GEB, te weren. De Opzoomerstraat fungeert als voorbeeld-aktie, met veel onderling contact. Dat voorkomt dat akties voor veiligheid het gevoel van onveiligheid vergroten.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/16-sociale-veiligheid-en-preventie.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1855 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/16-sociale-veiligheid-en-preventie-cover.jpg\" alt=\"sociale veiligheid en preventie\" width=\"150\" height=\"213\" \/><\/a>De bewonersorganisatie werkt mee aan het Aktieplan Wijkveiligheid dat wordt gemaakt door het nieuw gevormde Wijk Overleg Beheer met deelgemeente, politie, gemeentewerken en Roteb. Er zijn klachten over enge plekken. ‘Bolletjesprojecten zijn leuk, maar de gewone verlichting van het GEB moet beter’, is een veelgehoorde opmerking op buurtvergaderingen. Grootste probleem vormt de overlast van de handel in drugs, er worden 100 dealpanden geteld in de wijk. De Aktiegroep vormt straatgroepen die samenwerken met politie en beheerdiensten. Bij een grootscheepse actie van de politie worden in april 1993 tientallen drugspanden in het Nieuwe Westen ontruimd<\/p>\n<p>Het Aktieplan Wijkveiligheid geeft een omvattend overzicht van maatregelen voor inbraakpreventie, verlichting en het bestrijden van overlast van horeca, drugshandel en prostitutie. De Preventiewinkel wordt nieuw aanspreekpunt voor alles wat te maken heeft met wijkveiligheid. (Inbraakpreventie in het Nieuwe Westen, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger92-4-inbraakpreventie-in-het-nieuwe-westen.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/4<\/em><\/a>)<\/p>\n<p>Opbouwwerker Emile van Rinsum bedenkt in vervolg op de Opzoomer-bolletjes de preventie-adviseur, die een anti-inbraakadvies geeft volgens het keurmerk veilig. Een ‘schroefploeg’ monteert vervolgens de verlichting, beveiligings-strips en sloten. Bewonersorganisaties, wijkagenten en werkgelegenheidscoördinatoren verspreiden deze aanpak in de stad.<\/p>\n<p>Voor Delfshaven en het Centrum worden de preventieadviseurs gerekruteerd vanuit Multibedrijven (WSW-ers). De monteurs en mensen van de schroefploeg zijn banenpoolers, later ‘Melketiers’, geworven via de Werkcentra. ‘Het heeft veel werkgelegenheid opgeleverd’, aldus werkgelegenheidscoördinator Ed Gloudi, ’het bood doorstroomkansen voor de monteurs die via de banenpool of Melkert-baan aan de slag waren. Omdat de materialen vaak gekocht worden bij de plaatselijke ijzerhandel droeg het ook bij aan de lokale economie.’<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-9\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-195 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-150x225.jpg\" alt=\"onze straat\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Ook straatgroepen in de Hondiusstraat, Snellinckstraat en Zwaerdecroontsraat gaan de strijd aan tegen drugsoverlast. (<em>Middelland-zuid, straatgroepen tegen verloedering<\/em>, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/2<\/em><\/a>) (<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-9\/\" target=\"_blank\" rel=\"noopener noreferrer\">Onze straat, Opbouwwerk in uitvoering nr. 9, 1996<\/a><\/em>)<\/p>\n<p>Sociale vernieuwing<\/p>\n<p>Het project Sociale Vernieuwing kan voortbouwen op initiatieven voor samenlevingsopbouw die door opbouwwerkers en bewonersorganisaties in gang zijn gezet. <span class=\"collapseomatic highlight\" id=\"id6939732a417ef\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a417ef\" class=\"collapseomatic_content \">Fortuin Kees (1996<em>), <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/11\/Samen_leven_een_lach_en_een_groet_doet_een_mens_zo_goed.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Samen leven: een lach en een groet doet een mens zo goed<\/a><\/em>, in: <em>Cahier Samenlevingsopbouw<\/em>, jrg. 20\/3, pp. 49-53.<\/p>\n<\/div>\n<p>Het RIO wil inspelen op Sociale Vernieuwing met drie speerpunten: werk in de wijk via de banenpool, ontwikkeling van een Wijkoverleg Beheer als vervolg op de projectgroep Stadsvernieuwing en verbreding van bewonersorganisaties naar bewoners-steunpunten. (<em>Inzet Sociale Vernieuwing<\/em>, <span style=\"text-decoration: underline;\"><a href=\"\/wp-content\/uploads\/2017\/02\/Sociale-Vernieuwing-90-5.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>90\/5<\/em><\/a><\/span>)<\/p>\n<p>Projectleider Gerard de Kleijn daagt het opbouwwerk ook uit om nieuwe wegen in te slaan en stelt bestaande praktijken ter discussie. Sleutelwoord bij sociale vernieuwing is ‘activeren’. Het projectbureau treedt op als een agogisch campagnebureau.<\/p>\n<p>De projectleider trekt de lijn door die hij als hoofd van het gemeentelijk Bureau Stadsvernieuwing inzette met de vernieuwing van de stadvernieuwing. Bezuinigingen noodzaken tot goedkopere ingrepen bij woningverbetering en tot ‘intensief beheer’ van buurten waar stadsvernieuwing wordt afgeblazen, met een grotere inzet van beheerdiensten en het stimuleren van bewonersinitiatief in straatgroepen.<\/p>\n<p>Arie van der Krogt van het Service-buro beheer neemt het pleidooi over om ‘van de nood een deugd te maken’ en ziet een nieuwe coalitie ontstaan van bewoners en gemeente. (De geboorte van een nieuwe coalitie, <a href=\"\/wp-content\/uploads\/2017\/02\/Nota-Nood-en-deugd-De-geboorte-van-een-nieuwe-coalitie-92-4.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger 92\/4<\/a>).<\/p>\n<p>Bewonersorganisatie en projectbureau stadsvernieuwing in het Nieuwe Westen sluiten de ‘New deal West’ (Er wordt weer gedeald in het Westen, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/1 <\/em><\/a>;  De balans opgemaakt, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/3<\/em><\/a>).<\/p>\n<p>Bij de vaststelling van de begroting 1994 reserveert de gemeenteraad jaarlijks 20 miljoen voor het Plan van aanpak voor het intensief beheer. Het voorstel komt tot stand met vereende krachten. ‘Het is het resultaat van een halfjaar discussie met bewoners, buurtorganisaties, professionals en deelgemeenten over bezuinigingen op de stadsvernieuwing’, schrijft PvdA-fractievoorzitter Peter Aubert. ‘Intensief beheer is een prima middel om beheer, stadsvernieuwing en sociale vernieuwing aan elkaar te knopen.’ (Een nood of een deugd? <a href=\"\/wp-content\/uploads\/2020\/08\/steiger93-4-een-nood-of-een-deugd.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/4<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/17-de-opzoomerstraat.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1857 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/17-de-opzoomerstraat-cover-139x225.jpg\" alt=\"de opzoomerstraat\" width=\"139\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/17-de-opzoomerstraat-cover-139x225.jpg 139w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/17-de-opzoomerstraat-cover.jpg 150w\" sizes=\"(max-width: 139px) 100vw, 139px\" \/><\/a>Voor de Opzoomerstraat wordt een aanpak op maat ontwikkeld door de Aktiegroep Het Nieuwe Westen, gemeente en woningcorporatie Onze Woning, met een renovatie die bewoners de keus laat wat ze aan hun woning willen doen. Het projectbureau Sociale Vernieuwing maakt van het opknappen van de straat een ‘uitdaging’, het werk moet binnen een jaar worden opgeleverd op Opzoomerdag 1994, bij de afsluiting van sociale vernieuwing. <span class=\"collapseomatic highlight\" id=\"id6939732a41819\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41819\" class=\"collapseomatic_content \">Het projectbureau laat zich inspireren voor het tv-programma ‘De Uitdaging’ van Angela Groothuizen waarin onmogelijke opdrachten tot een goed einde gebracht worden. De directeur van de dienst Stedebouw en Volkshuisvesting d S+V neemt de uitdaging aan om in korte tijd de Opzoomerstraat aan te pakken. Tea van Dam volgt het proces op de voet, in het boek De Opzoomerstraat beschrijft ze de ups en downs bij de renovatie van de woningen, de verhoudingen tussen de bewoners en de onderhandelingen met gemeente en woningcorporatie. (Dam Tea van, 1994, De Opzoomerstraat, gemeente Rotterdam d S+V)<\/p>\n<\/div>\n<p>Het projectbureau Sociale vernieuwing zet de zelfwerkzaamheid van bewoners van de Opzoomerstraat in de etalage met een competitie voor een jaarlijkse Opzoomerprijs die feestelijk wordt uitgereikt in de winnende straat. Het projectbureau start een campagne met de titel Premie op actie: straten die meedoen ontvangen als beloning en stimulans een waardebon van 3000 gulden waarmee ze kunnen winkelen bij diensten voor extra veegbeurten door de Roteb, voor bloembakken of een cursus tuinieren op het balkon.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/van-onderop.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1930 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/van-onderop-cover.jpg\" alt=\"vanonderop-cover\" width=\"150\" height=\"156\" \/><\/a>Zeven Opzoomeraars uit verschillende wijken komen aan het woord in het boekje <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/van-onderop.pdf\"><em>Vanonderop, Opzoomeren in Rotterdam<\/em><\/a> (1991) onder redactie van Erik Lindenburg en Emile van Rinsum, met foto’s van stadsfotograaf Joop Reijngoud. De uitgave wordt een co-productie met het projectbureau Sociale Vernieuwing. <\/p>\n<p>Opbouwwerkers reageren ook terughoudend op campagnes van het projectbureau. Zijn geveltuintjes en Opzoomerbolletjes niet een surrogaat voor woningverbetering met betaalbare huren?<\/p>\n<p>De projecteider Sociale Vernieuwing gaat in discussie. Hij proclameert de zelfstandige en zichzelf organiserende burger. Buurthuizen worden aangewezen op eigen kracht van bewoners, voorstel is beroepskrachten los te maken van de instellingen en hun werk projectmatig te organiseren. Sociaal-cultureel werkers en opbouwwerkers wijzen op de beperkingen van het eigen initiatief van mensen in de marge. Ze bepleiten blijvende aandacht en zorg door beroepskrachten. (Denkend aan Welzijn, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/1<\/em><\/a>)<\/p>\n<p>Ook het idee van de bewonersorganisatie als ‘duiventil’ waar verschillende groepen in- en uitvliegen, roept tegenspraak op bij opbouwwerkers. Tegenover de wijk als een soort vrije markt van vraag en aanbod staat het belang van het bundelen en ‘verknopen’ van uiteenlopende initiatieven en het organiseren van spel- en tegenspel met gemeentelijke diensten. Sleutel daarvoor is een koppeling van het opbouwwerk aan de bewonersorganisatie in de wijk.<\/p>\n<p>Hans Weterman, oud directeur van de Sociale Academie en actief binnen de bewonersorganisatie Provenierswijk waarschuwt voor het ontstaan van wijksteunpunten naast bewonersorganisaties. Hij ziet de bewonersorganisatie als ‘een losse bundeling van allerlei actieve krachten die zelf kan uitgroeien tot steunpunt voor wijkparticipatie’. (Individualisering, participatie en bewonersorganisaties, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/1<\/em><\/a>)<\/p>\n<p>Een denktank ontwikkelt ideeën over wijkbeheer, als domein voor samenlevingsopbouw. Het leidt tot een discussie over mogelijkheden en onmogelijkheden van bewonersinitiatief,  eigen verantwoordelijkheid en zelfbeheer in onveilige stadswijken zonder sociale samenhang. Stelling is dat niet bewoners maar de politie en beheerdiensten in deze wijken het voortouw moeten nemen bij de zorg voor een schone en veilige buurt. (Denkend aan beheer, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/1 <\/em><\/a>; Wijkbeheer in discussie, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/2<\/em><\/a><em>)<\/em><\/p>\n<p>De denktanks over wijkwelzijn en wijkbeheer met deelraadsbestuurders bereiden de nieuwe bestuurders voor op hun regierol op deze terreinen.<\/p>\n<p>Johan Geraets is een van de opbouwwerkers die een rol gaan spelen bij het organiseren van sociale controle in de wijk. In samenwerking met het projectbureau wordt het project Eye Eye opgezet, met straatcontactpersonen die aan de bel trekken bij Gemeentewerken, Roteb en politie over losliggende tegels, vervuilde plekken en gevaarlijke situaties. Ze spelen in op het werk van Wijkonderhoudsploegen WOP’s, wijkgerichte uitvoeringsorganisaties van Gemeentewerken en Roteb. (Wijkonderhoudsploeg, lik op stuk, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger90-5-wijkonderhoudsploeg-lik-op-stuk.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>90\/5 <\/em><\/a>; Melden en controleren, Eye-eye van start in Delfshaven, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/3<\/em><\/a>)<\/p>\n<p>Opbouwwerker Elske Geleeds werkt in de Provenierswijk samen met politie en beheercoördinator aan buurtpreventie. De drugsopvang van Perron Nul ligt om de hoek, de wijk heeft te maken met overlast van junks, vervuiling en criminaliteit. Stelregel wordt dat straatcontactpersonen niet in de rol van informant naar de politie moeten komen. (Actieweek Provenierswijk, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-92-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>92\/2<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-6-petra-van-den-berg-e-a-op-de-trap-portiekgesprekken-in-het-oude-westen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-103 size-thumbnail\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-150x225.jpg\" alt=\"op de trap\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><\/a>Via portiekgesprekken met huurders en woningcorporaties worden huisregels afgesproken tegen overlast op de trap. (Portiekgesprekken in Schiemond, <a href=\"\/wp-content\/uploads\/2020\/08\/steiger-91-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>91\/2<\/em><\/a>) (<em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-6-petra-van-den-berg-e-a-op-de-trap-portiekgesprekken-in-het-oude-westen\/\">Op de trap, portiekgesprekken in het Oude Westen, Opbouwwerk in uitvoering nr. 6, Rio 1994<\/a><\/em>)<\/p>\n<p>Vergroot een portiekgesprek het vermogen van bewoners om zelf problemen op te lossen, vraagt Ids Thepass, directeur van Onze Woning, zich af. De corporatie experimenteert met een ‘buurtraad’, in samenwerking met onderzoekers van de Erasmus Universiteit. (Portiekgesprekken, dat lossen we zelf wel op? <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-93-3.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>93\/3<\/em><\/a>)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/buurtbemiddeling-rotterdam-monitor-2001.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1917 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/buurtbemiddeling-rotterdam-monitor-2001-cover-150.jpg\" alt=\"buurtbemiddeling rotterdam monitor 2001-cover-150\" width=\"150\" height=\"150\" \/><\/a>Opbouwwerker Ben Dubbeldam start in Lombardijen met de nieuwe aanpak, ‘buurtbemiddeling’, waarbij vrijwilligers worden getraind voor het oplossen van burenruzies. <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/buurtbemiddeling-rotterdam-monitor-2001.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Buurtbemiddeling<\/a><\/em> werkt, constateert projectleider Arthur van Thiel.<\/p>\n<p>Het maken van afspraken over gedrag in de openbare ruimte wordt een centraal thema in samenlevingsopbouw in Rotterdam. Ton Huiskens, Het Plein, Verboden te schoppen, te slaan en te dreigen (1993), <a href=\"https:\/\/opbouwwerkinrotterdam.nl\/downloads\/nr-4-ton-huiskens-het-plein-verboden-te-schoppen-te-slaan-en-te-dreigen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Opbouwwerk-in-uitvoering nr. 4 Rio 1993<\/a><\/p>\n<p>Het zal ook de inzet worden van een campagne voor een <em><a href=\"https:\/\/www.trouw.nl\/nieuws\/stadsetiquette-moet-leven-veraangenamen~b34cdd11\/\" target=\"_blank\" rel=\"noopener noreferrer\">Stadsetiquette<\/a><\/em> van wethouder Stadsvernieuwing en Sociale Vernieuwing Herman Meijer, met als doel het bevorderen van burgerschap in de stad.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/tijdschift-dss-opzoomeren-in-rotterdam-op-28-mei.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1982 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/tijdschift-dss-opzoomeren-in-rotterdam-op-28-mei-cover.jpg\" alt=\"\" width=\"150\" height=\"213\" \/><\/a>Hoogtepunt van sociale vernieuwing wordt de Opzoomerdag op 28 mei 1994. Sociaal onderzoeker Radboud Engbersen ziet dat een gele gekte zich meester maakt van de Maasstad, iedereen doet mee van Bram Ladage, De Nationale Nederlanden, de speeltuinen tot het Rotterdams Philharmonisch Orkest. Is Rotterdam een beetje ‘gaga’ aan het worden vraagt hij zich af. ‘Zijn we hier getuige van een infantiliseringsproces van de Rotterdamse ambtenaar, burger en ondernemer. Of zijn we getuige van een unieke actie waarmee de wereldstad de rug recht, de sociale onverschilligheid van zich afwerpt, om er samen iets moois, leefbaars en gezelligs van te maken?’ Engbersen typeert <em><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/tijdschift-dss-opzoomeren-in-rotterdam-op-28-mei.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">sociale vernieuwing als overlevingsstrategie<\/a><\/em>.<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/de-pleinaccademie-opent-haar-deuren.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1981 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/de-pleinaccademie-opent-haar-deuren-cover.jpg\" alt=\"\" width=\"150\" height=\"213\" \/><\/a>Hart van Opzoomerdag is een grote manifestatie op 32 pleinen in de wijken. Daartoe worden pleinteams gevormd. In de aanloop organiseert een pleinacademie onder bezielende leiding van projectleider Ons Plein Johan Janssens workshops over o.m. pleinregie, netwerken en planning, een bruisende tent, de jongerenweddenschap en de spreekstalmeester.<\/p>\n<p>De pleinteams van bewoners, opbouwwerkers, jongerenwerkers, de wijkagent en de voorman van de wijkonderhoudsploeg gaan 8 uitdagingen aan, van het aanleggen van twintig geveltuinen, het uitbaggeren van een singel door jongeren, het optreden van een wijkorkest tot het aanrichten van een wijkdiner. <a href=\"\/downloads\/nr-8-annemarie-sour-anne-van-veenen-opzoomerdag-bloemetjes-buiten-zetten-in-rotterdam-opzoomerdag-als-uniek-opbouwproject\/\" target=\"_blank\" rel=\"noopener noreferrer\"><em><u>Opzoomerdag<\/u>, bloemetjes buiten zetten in Rotterdam; Opbouwwerk-in-uitvoering nr. 8,  Rio 1994<\/em><\/a><\/p>\n<p>Projectleider Johan Janssens karakteriseert Opzoomerdag als ‘samenlevingsopbouw in duizendvoud’. (Samenlevingsopbouw in duizendvoud, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-94-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>94\/2<\/em><\/a>)<\/p>\n<p>Een Pleinteam is een nieuw type wijkorganisatie, een campagne-achtig team waarin uiteenlopende groepen en professionals in de wijk worden samengebracht. Het is een tijdelijk activerend en doelgericht samenwerkingsverband, aandrijvingsmechaniek  zijn ‘uitdagingen’, opdrachten met een beloning\/premie.<\/p>\n<p>Deze werkwijze vormt een van de basis ingrediënten voor Opzoomercampagnes die jaarlijks georganiseerd gaan worden door Opzoomer Mee, de organisatie die na afsluiting van het project Sociale Vernieuwing het Opzoomeren blijft stimuleren.<\/p>\n<p>De discussies met de projectleider Sociale Vernieuwing en zijn rechterhand Henk Huitink, oud-opbouwwerker in Utrecht, leveren bouwstenen voor een profielschets van de opbouwwerker: ‘Opbouwwerkers hebben contacten in alle straten, onderhouden goede contacten met het deelgemeentebestuur en spelen alles terug naar direct betrokkenen. Ze kunnen zowel procesmatig als projectmatig werken.’ (Schaap met vijftien poten, <a href=\"\/wp-content\/uploads\/2017\/02\/Schaap-met-vijftien-poten-94-1.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>94\/1<\/em><\/a>)<\/p>\n<p><a href=\"\/wp-content\/uploads\/2020\/08\/bruisende-wijk.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1968 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/bruisende-wijk-cover.jpg\" alt=\"bruisende wijk\" width=\"150\" height=\"213\" \/><\/a>Het projectbureau laat een innovatiefonds na met projecten onder de titel <a href=\"\/wp-content\/uploads\/2020\/08\/bruisende-wijk.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Bruisende wijk<\/a>. Kees Fortuin van het Verwey-Jonker Instituut onderzoekt de Rotterdamse sociale vernieuwing en projecten die zijn opgezet. Hij stuit op een spanning tussen ‘product’ en ‘proces’. Opbouwwerk heeft te maken met netwerkvorming, samenwerkingsverbanden, betrokkenheid van bewoners. Deze procesfactoren blijken moeilijk zichtbaar te maken bij een denken in ‘projecten’. Fortuin concludeert dat het opbouwwerk meer inzichtelijk moet  maken wat een kwalitatief goed proces is, wat de relatie is met een kwalitatief goed product, en wat de bijdrage van het opbouwwerk daaraan is. (Welke bril zetten we op? <a href=\"\/wp-content\/uploads\/2020\/08\/steiger94-1-welke-bril-zetten-we-op.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>94\/1<\/em><\/a>)<\/p>\n<p><u><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/18-info-opbouwwerk-is-een-mooi-vak.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1859 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/18-info-opbouwwerk-is-een-mooi-vak.jpg\" alt=\"info opbouwwerk is een mooi vak\" width=\"150\" height=\"212\" \/><\/a><\/u><em>Opbouwwerk is een mooi vak<\/em>. Zo luidt de titel van een symposium dat het RIO in 1995 organiseert bij het vertrek van coördinator opbouwwerk Anne van Veenen. Hij schetst de ontwikkeling van het Rotterdamse opbouwwerk aan de hand van enkele favoriete opbouwwerk-rollen: de ‘agitator’ of aktievoerder, de animator, de uitvinder\/ontwikkelaar en de bijmekaar-houder. (<a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/18-info-opbouwwerk-is-een-mooi-vak.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Opbouwwerk is een mooi vak<\/a>, Rio-informatiebulletin nr. 4 februari 1995)<\/p>\n<p>De opbouwwerker als aktieleider wordt een figuur uit het verleden. ‘Er is ook een goede reden om zuinig te zijn met de rol van ‘agitator’ (met een knipoog). Hij (het is vaak een hij) speelt met vuur, want hij drijft al snel op golven van ongenoegen en eindeloos gekanker. En vormt dat nou juist niet een van de grootste bedreigen van de kwaliteit van het bestaan? We hebben geleerd dat kankeren geen kunst is maar een zwakte en dat populisme vooral meelopers maakt.’<\/p>\n<p>Een beknopte geschiedenis van het Rotterdamse opbouwwerk van de afgelopen 15 jaar zou als volgt kunnen luiden: van ‘agitator’ naar animator. Animeren, enthousiast maken, stimuleren komt in de plaats van mobiliseren.<\/p>\n<p>De opbouwwerker is ook uitvinder en ontwikkelaar, met creatieve combinaties van behoeften van bewoners\/burgers met mogelijkheden van regelingen, geldpotten en instanties. Voorbeelden zijn de Croosboot, de speeluitleen-met toezicht Duimdrop, de  Maastunnelwachters en het Wederzijds Profijt van de Kop van Zuid.<\/p>\n<p>De opbouwwerker ontwikkelde zich in Rotterdam vooral in de rol van bijmekaar-houder, als onderhandelaar bij spel- en tegenspel tussen bewoners en instanties. ‘De scheidslijnen lopen inmiddels ook steeds meer tussen bewoners onderling, met de opbouwwerker in de rol van conflictbeheerser in portieken en op pleinen, hardnekkig handwerk om het recht van de sterkste in te dammen en iedereen een plekje onder de zon te geven.’<\/p>\n<p>Een groeiende groep bewoners zal door de gevolgen van de economische crisis vooral op zichzelf aangewezen zijn. ‘De opbouwwerker kan, als bijmekaar-houder en animator, helpen om het vertrouwen in eigen kracht te vergroten en om solidaire verbanden te vormen zodat mensen ergens bij kunnen horen.’<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/19-ondersteun-de-bewoners.pdf\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1860 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/19-ondersteun-de-bewoners.jpg\" alt=\"ondersteun de bewoners\" width=\"150\" height=\"185\" \/><\/a>In 1996 wordt de financiering van het opbouwwerk overgedragen naar de deelgemeenten die de regie krijgen over wijkwelzijnsbeleid, wijkbeheer en bewonersparticipatie.<\/p>\n<p>Ondersteun de bewoners!, luidt de oproep van Kor Kegel, veelgelezen stadsredacteur en columnist van het Rotterdams Dagblad. (Rotterdams Dagblad 16-6-1994)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/20-t-voorlopige-einde-van-de-welzijnskoepels.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1862 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/20-t-voorlopige-einde-van-de-welzijnskoepels.jpg\" alt=\"t voorlopige einde van de welzijnskoepels\" width=\"150\" height=\"170\" \/><\/a>De stedelijke instellingen voor opbouwwerkwerk, sociaal-cultureel werk, ouderenwerk en maatschappelijk werk worden opgeheven. De stedelijke welzijnskoepels hebben deelgemeenten niet kunnen overtuigen van hun meerwaarde voor deskundigheidsbevordering en afstemming, luidt in 1995 de analyse van Kegel. Hij voegt daaraan toe: ‘Het RIO maakte  zich bovendien impopulair bij bewonersorganisaties door de samenwerking van opbouwwerkers en bewonersorganisaties ter discussie te stellen.<\/p>\n<p>Rob Jansen, secretaris  Bewonersorganisatie Ommoord vraagt zich af of het RIO een dominerende rol voor zichzelf ziet weggelegd in de wijken: ‘Met verve werden de nieuwe plannen Rotterdam ingezonden, politiek en beleidsmakers moesten vooral goed weten dat het fenomeen bewonersorganisatie achterhaald was en dat nieuwe tijden zouden aanbreken.’<\/p>\n<p>‘Graaft het RIO haar eigen graf?’, vraagt Harrie Claassen, voorzitter van bewonersorganisatie Werkgroep Oud Charlois zich af in een Open Brief. Hij ziet RIO afglijden tot een verlengstuk van het (deel)gemeentelijk bestuur. ‘In de ijver broodheren te bedienen zijn de beroepskrachten, niet alleen opbouwwerkers, losgemaakt van de inhoudelijke invloed van de bewonersorganisaties. Opbouwwerk als kwaliteit wordt afhankelijk gemaakt van het wensenpakket van de overheid.’ Claassen signaleert, met een verwijzing naar de strijd voor onafhankelijk opbouwwerk in de jaren 70, ‘dat opbouwwerk als vertaler en sociale arm van het (deel)gemeentelijk beleid al eens eerder is mislukt’.<\/p>\n<p>Het RIO houdt in 1996 op te bestaan. ‘We waren een beetje arrogant’, zegt Nel ten Boden terugkijkend. ‘We zijn dat ook gebleven toen er allang sleetse plekken in de organisatie waren. Dat werd ook door externe partijen waargenomen.’ Het opbouwwerk heeft het voordeel van de twijfel nodig van bestuurders en gemeentelijke diensten, is haar conclusie.  Aansturing van het personeel liep moeilijk omdat dit in feite bij de bewonersorganisaties lag.<\/p>\n<p>De opbouwwerkers gaan over naar nieuwe welzijnsorganisaties die in deelgemeenten worden gevormd. Naast instellingen voor opbouwwerk (Sonor, Delphi) ontstaan ook brede welzijnsinstellingen waarin opbouwwerk, maatschappelijk werk en sociaal cultureel werk worden samengevoegd (DOCK, Charlois’ Welzijn).<\/p>\n<p>Opbouwwerk en volkshuisvestings-ondersteuning worden weer van elkaar losgemaakt, extern deskundigen worden ondergebracht in een nieuwe stedelijke organisatie Steunpunt Wonen.<\/p>\n<p>De deelgemeente Overschie veroorzaakt ophef door het opbouwwerk los te maken van de Bewonersorganisatie Overschie B.O.O.S.. De opbouwwerker gaat projectmatig werken in opdracht van de deelgemeente.<\/p>\n<p>Opbouwwerkers en bewonersorganisaties in Delfshaven zetten zich met succes in voor de vorming van een eigen zelfstandige instelling voor opbouwwerk gekoppeld aan bewonersorganisaties, los van het sociaal-cultureel werk.<\/p>\n<p>Feijenoord wil de opbouwwerkers onderbrengen in een pool waardoor ze breder inzetbaar worden, voor verschillende groepen en organisaties in een wijk. <span class=\"collapseomatic highlight\" id=\"id6939732a41847\"  tabindex=\"0\" title=\"noot\"    >noot<\/span><div id=\"target-id6939732a41847\" class=\"collapseomatic_content \">Vanaf 1998 gaat de deelgemeente met de nieuw aangetreden voorzitter Johan Henderson werken met buurtcommissies waarin bewonersorganisaties directe invloed krijgen. Dit leidt tot conflicten en het verwijt dat vertegenwoordigers van bewonersorganisaties op de stoel van bestuurders gaan zitten. Bewoners van Turkse komaf gaan zich organiseren als groep binnen de deelraad en binnen de PvdA-afdeling. Er ontstaat een bestuurscrisis en de deelraadsvoorzitter treedt af.<\/p>\n<\/div>\n<p>Jo den Haan zegt zijn lidmaatschap van de PvdA op na ‘de coupe van de Turken’ waarbij 7 Turkse kandidaten op een afdelingsvergadering naar de top 10 van de lijst worden gestemd. Den Haan is oud-kraanmachinist en vakbondsman, hij is vele jaren actief binnen de bewonersorganisatie Vreewijk en in de jaren 70 een van de woordvoeders van het komitee Behoud opbouwwerk. ‘Ik heb me het schompes gewerkt om allochtonen erbij te betrekken. Maar als het op echte integratie aankomt houden ze de boot af.’ (Brendel C., Bebloede koppen in de PvdA-afdeling Feijerbache, 1 februari 2010)<\/p>\n<p><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/21-jan-morks.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" decoding=\"async\" class=\"alignright wp-image-1863 size-full\" src=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/21-jan-morks.jpg\" alt=\"jan morks\" width=\"150\" height=\"122\" \/><\/a>Deelgemeente Alexander zet de traditie voort, met  erkenning van één bewonersorganisatie per wijk die optreedt als opdrachtgever van de opbouwwerker. ‘Jan Morks blijft zijn eigen oppositie betalen’, luidt de kop het Rotterdams Dagblad. (Rotterdams Dagblad 19-10-1994) De deelraadsbestuurder is van mening dat verschillende groepen binnen een bewonersorganisatie in onderlinge discussie tot besluiten moeten komen over prioriteiten in de wijk en over de inzet van de ondersteuning. Morks: ‘Daar moet een bewonersorganisatie zelf mee leren omgaan.’<\/p>\n<p>Beleidsmedewerker Louis van Ditshuizen (ex-opbouwwerker in Crooswijk) vult aan: ‘In Prinsenland hebben we te maken met verschillende bewonersgroepen, die allen hun afvaardiging hebben in het bestuur van de wijk-brede bewonersorganisatie.(..) Ze krijgen te maken met de belangen van de andere groepen. En vaak zien ze daar een gezamenlijk belang in. Ze zullen zich in elkaar verdiepen en de wijk als totaal centraal stellen. Dat haalt het los zand uit de samenleving weg.’<\/p>\n<p>Ook de deelgemeenten Noord en Delfshaven continueren een beleid van een koppeling van opbouwwerk met overkoepelende wijkorganisaties.<\/p>\n<p>Charlois’ Welzijn streeft naar een brede welzijnsinstelling waarin opbouwwerk, sociaal cultureel werk, jongerenwerk en ouderenwerk met elkaar samenwerken. Nel ten Boden wordt manager van de productgroep Maatschappelijke Activering waarin opbouwwerkers worden ondergebracht. Ze ziet een brede welzijnsinstelling als kans om meer invloed te kunnen uitoefenen op sociale processen. Bij het ontwikkelen van sociale verbanden zijn nauwe werkrelaties nodig van opbouwwerk met andere professionals.<\/p>\n<p>Ten Boden deelt de visie van de deelgemeente dat kwaliteitsverbetering van het werk nodig is, met een meer methodische werkwijze en een duidelijker omschrijving van doel, output en kosten van projecten. Deze benadering zal leiden tot ‘productafspraken’ tussen deelgemeente en instelling waaraan werkers worden gehouden.  <\/p>\n<p>Opbouwwerkers worden ‘bewonersondersteuner’ bij een bewonersorganisaties of ‘projectmedewerker’. Bewonersondersteuners blijven nauw samenwerken met bewonersorganisaties en andere bewonersgroepen in de wijk maar het opdrachtgeverschap van de werkers ligt bij de instelling. Er vindt ‘ontvlechting’ plaats van opbouwwerk en bewonersorganisaties.<\/p>\n<p>Opzoomer Mee wordt na de opheffing van het RIO in 1996 een stedelijke opbouwwerkvoorziening nieuwe stijl. Opzoomer Mee viert in 2019 haar <a href=\"https:\/\/www.opzoomermee.nl\/wp-content\/uploads\/2018\/07\/magazine_opzoomeren_web.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><em>vijfentwintigste verjaardag<\/em><\/a>.<\/p>\n<p>De stad is van iedereen. Dat is de oproep van Piet Huiskens namens het ROB bij het afscheid in 1994 van Pim Vermeulen als wethouder volkshuisvesting, stadsvernieuwing en sociale vernieuwing. Sleutelwoorden van het nieuwe volkshuisvestingsbeleid zijn meer markt, meer differentiatie, minder subsidie. Huiskens bepleit meer keuzevrijheid voor alle woningzoekenden, met een betere spreiding van goede en bereikbare woningen in de regio. Concentratie van bewoners met lage inkomens is niet altijd een probleem. ‘Bestrijd de scherpe kanten daarvan maar bekijk concentratie ook als een kwaliteit voor een bepaalde groep.’ Individuele huursubsidie blijft noodzakelijk om bereikbaarheid van woningen zo veel mogelijk te handhaven. Huiskens signaleert dat de democratische controle op de volkshuisvesting ons uit de vingers glipt. ‘De publieke sector heeft het nakijken als investeringsbeleid en rendement de toon gaan zetten in de volkshuisvesting.’ (De stad is van iedereen, <a href=\"\/wp-content\/uploads\/2017\/02\/steiger-94-2.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Steiger <em>94\/2<\/em><\/a>)<\/p>\n<p>Sociaal laboratorium<\/p>\n<p>Rotterdam was een sociaal laboratorium, schrijft Gerard de Kleijn in een reactie op dit overzicht. De Kleijn was hoofd bureau stadsvernieuwing in de jaren 80 en in 1990-1994 projectleider Sociale Vernieuwing.<\/p>\n<p>Het commentaar van de Kleijn:<br \/>De Rotterdamse aanpak van de stadsvernieuwing, waarbij aan buurtgroepen zowel technische (volkshuisvesters) als sociale (opbouwwerk) deskundigheid ter beschikking wordt gesteld, en waarbij de politiek de rol van arbitrage op zich neemt in geval van conflicten tussen overheidsdiensten en buurt\/wijkgroepen, heeft zich maatschappelijk bewezen. En kan ook elders van toepassing zijn.<br \/>Deze Rotterdamse aanpak zou in Groningen, in de aanpak van de schade als gevolg van gasboringen, bruikbaar zijn; ook om het vertrouwen van inwoners in de overheid te herstellen.<br \/>Er werkten veel bijzondere mensen in Rotterdam en we kregen veel mogelijkheden. Er is met grote inzet en sociale inventiviteit gewerkt. Het is goed dat dit wordt gedocumenteerd vanuit het oogpunt van maatschappijhervorming en samenlevingsopbouw. De boeken over de geschiedenis van de volkshuisvesting en Rotterdamse stedebouw zijn legio, maar de sociale processen zijn minstens zo opzienbarend.<br \/>Er is een reeks uitvindingen gedaan zoals de sociale omkering, premie op actie, zinvol werk in plaats van een uitkering, opzoomeren, kenniet-bestaat-niet, op de koffie, leeshulpen, enz. enz.<br \/>In geen andere stad had dit zo gekund denk ik. We maakten graag gebruik van het Rotterdamse DNA.<br \/>Maar vooral, er waren in de politieke top een paar mensen die het begrepen en aanmoedigden (Peper, Vermeulen), bij de diensten mensen die hun nek wilden uitsteken (Gemeentewerken, Politie), de pers deed mee (Kor Kegel), er waren heel veel licht georganiseerde initiatieven in de stad die baat hadden bij goodwill.<br \/>Het was nog in de tijd van voor de dualisering, voor de verharding in het debat, voor de wereldwijde opkomst van het populisme, voor de doorgedraaide marktwerking, voor de schaamteloze verrijking van enkelen.<br \/>Een heel andere tijd, besluit Gerard de Kleijn zijn reactie.<\/p>\n<p>Juli 2020<\/p>\n<p> <\/p>\n<p> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>De jaren 90 laten tegenstrijdige ontwikkelingen zien. De werkloosheid en drugscriminaliteit nemen toe, tegelijkertijd is er ook meer eigen initiatief en zelforganisatie van bewoners. Het bouwen voor de buurt met alleen sociale huurwoningen staat ter&#8230;<\/p>\n<p class=\"continue-reading\"><a class=\"more-link\" href=\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\">Lees verder &rarr;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\" \/>\n<meta property=\"og:locale\" content=\"nl_NL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam\" \/>\n<meta property=\"og:description\" content=\"De jaren 90 laten tegenstrijdige ontwikkelingen zien. De werkloosheid en drugscriminaliteit nemen toe, tegelijkertijd is er ook meer eigen initiatief en zelforganisatie van bewoners. Het bouwen voor de buurt met alleen sociale huurwoningen staat ter...Lees verder &rarr;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\" \/>\n<meta property=\"og:site_name\" content=\"Opbouwwerk in Rotterdam\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-07T10:28:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschatte leestijd\" \/>\n\t<meta name=\"twitter:data1\" content=\"67 minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\",\"url\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\",\"name\":\"Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam\",\"isPartOf\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg\",\"datePublished\":\"2020-08-03T13:55:39+00:00\",\"dateModified\":\"2022-03-07T10:28:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#breadcrumb\"},\"inLanguage\":\"nl-NL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"nl-NL\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage\",\"url\":\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg\",\"contentUrl\":\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg\",\"width\":150,\"height\":212},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/opbouwwerkinrotterdam.nl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Deel 4 &#8211; Jaren 90, Activering\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/#website\",\"url\":\"https:\/\/opbouwwerkinrotterdam.nl\/\",\"name\":\"Opbouwwerk in Rotterdam\",\"description\":\"Documentatie van Rotterdams opbouwwerk 1965-2010\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/opbouwwerkinrotterdam.nl\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"nl-NL\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/","og_locale":"nl_NL","og_type":"article","og_title":"Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam","og_description":"De jaren 90 laten tegenstrijdige ontwikkelingen zien. De werkloosheid en drugscriminaliteit nemen toe, tegelijkertijd is er ook meer eigen initiatief en zelforganisatie van bewoners. Het bouwen voor de buurt met alleen sociale huurwoningen staat ter...Lees verder &rarr;","og_url":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/","og_site_name":"Opbouwwerk in Rotterdam","article_modified_time":"2022-03-07T10:28:44+00:00","og_image":[{"url":"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg"}],"twitter_card":"summary_large_image","twitter_misc":{"Geschatte leestijd":"67 minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/","url":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/","name":"Deel 4 - Jaren 90, Activering - Opbouwwerk in Rotterdam","isPartOf":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/#website"},"primaryImageOfPage":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage"},"image":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage"},"thumbnailUrl":"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg","datePublished":"2020-08-03T13:55:39+00:00","dateModified":"2022-03-07T10:28:44+00:00","breadcrumb":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#breadcrumb"},"inLanguage":"nl-NL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/"]}]},{"@type":"ImageObject","inLanguage":"nl-NL","@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#primaryimage","url":"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg","contentUrl":"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2020\/08\/01-de-staat-van-de-stadsvernieuwing-cover.jpg","width":150,"height":212},{"@type":"BreadcrumbList","@id":"https:\/\/opbouwwerkinrotterdam.nl\/deel4-jaren-90-activering\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/opbouwwerkinrotterdam.nl\/"},{"@type":"ListItem","position":2,"name":"Deel 4 &#8211; Jaren 90, Activering"}]},{"@type":"WebSite","@id":"https:\/\/opbouwwerkinrotterdam.nl\/#website","url":"https:\/\/opbouwwerkinrotterdam.nl\/","name":"Opbouwwerk in Rotterdam","description":"Documentatie van Rotterdams opbouwwerk 1965-2010","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/opbouwwerkinrotterdam.nl\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"nl-NL"}]}},"_links":{"self":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/1709"}],"collection":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/comments?post=1709"}],"version-history":[{"count":248,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/1709\/revisions"}],"predecessor-version":[{"id":3087,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/1709\/revisions\/3087"}],"wp:attachment":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/media?parent=1709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}