{"id":250,"date":"2016-09-01T08:32:04","date_gmt":"2016-09-01T07:32:04","guid":{"rendered":"http:\/\/opbouwwerkinrotterdam.nl\/?page_id=250"},"modified":"2021-05-31T16:12:23","modified_gmt":"2021-05-31T14:12:23","slug":"opbouwwerk-in-uitvoering-revisited","status":"publish","type":"page","link":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/","title":{"rendered":"Opbouwwerk in uitvoering revisited"},"content":{"rendered":"<p>De praktijkbeschrijvingen van de serie <em>Opbouwwerk in uitvoering<\/em> worden geproduceerd tussen 1988 en 1996, met als motto ‘hoe zet ik als opbouwwerker een probleem om in een georganiseerd initiatief’. Een ambitieus programma, met een duidelijke rol voor de opbouwwerker.<\/p>\n<p>Ter inleiding bij de digitale heruitgave in 2016 blik ik als oud redacteur van de serie terug op de beschreven opbouwwerkpraktijken. Ze zijn de neerslag van een episode in de sociale geschiedenis van Rotterdam waarin opbouwwerkers zoeken naar nieuwe wegen na de activistische periode van de jaren zeventig. Een aantal initiatieven van toen werkt door tot de dag van vandaag. Maar de opbouwwerker als onafhankelijke adviseur van bewonersinitiatieven, om niet ter beschikking gesteld door de gemeente, is anno 2016 schaars geworden.<\/p>\n<p><strong>Na de stadsvernieuwing<\/strong><\/p>\n<p>Het opbouwwerk komt in Rotterdam tot wasdom als onderdeel van het grote naoorlogse innovatieproject van de stad dat ook daarbuiten toonaangevend zal worden, de stadsvernieuwing in de jaren 1970-1980. De gemeente neemt het initiatief tot het op grote schaal vernieuwen van woningen in de oude wijken, in samenwerking met bewoners. Daartoe wordt een ingenieus apparaat opgebouwd, de ‘projectorganisatie stadsvernieuwing’, waarin daadkracht en energie wordt samengebracht van politici, ambtenaren, bouwkundigen, bewoners en opbouwwerkers. Stadsvernieuwing wordt ook een programma voor het versterken van de lokale democratie. Bewonersorganisaties verwerven medezeggenschap bij het programma van ‘bouwen voor de buurt’ en krijgen het recht om eigen deskundigen op bouwkundig en sociaal gebied aan te trekken.<\/p>\n<p>Taak van opbouwwerkers wordt om bewoners te helpen om zich te organiseren in wijkgerichte belangenorganisaties die onderhandelen met de gemeente over de plannen voor vernieuwing van de wijk. In deze setting ontwikkelen zich opbouwwerkers die weten wat hen te doen staat, met bijbehorend instituut. Opleidingen trekken bevlogen en talentvolle studenten aan.<\/p>\n<p>In de loop van de jaren 1980-1990 loopt deze praktijk van georganiseerde belangenbehartiging tegen grenzen. De economische terugval komt in Rotterdam extra hard aan, met het verplaatsen van de scheepsbouw naar lage lonen landen en het wegvallen van het stukgoed door de komst van de containers. Hoge werkloosheid in arbeiderswijken gaat samen met bezuinigingen op collectieve voorzieningen. De stadsvernieuwing in de eerste ring is voltooid en stuit in andere wijken op gestegen woonlasten en afnemende budgetten.<\/p>\n<p>Voor oorspronkelijke bewoners die niet verhuisden naar naoorlogse wijken verandert de buurt vaak onherkenbaar door de komst van gastarbeiders en hun gezinnen. Veel mensen trekken zich terug in een eigen kring of raken geïsoleerd.<\/p>\n<p>Acties voor betaalbare huren en voor een schone, hele en veilige wijk blijken in deze nieuwe maatschappelijke situatie een enorm reservoir van onvrede te kunnen aanboren, met een verwarrende mix van ontheemding, vreemdelingenangst, boosheid over gebrek aan perspectief en racisme.<\/p>\n<p>In de jaren 1970 stond collectieve belangenbehartiging door bewoners in het perspectief van democratisering van de samenleving. Deze verwachting begint te verdwijnen. Het zoeken is naar andere, nieuwe aanknopingspunten voor bewonersinitiatief en naar een nieuwe rol voor de opbouwwerker.<\/p>\n<p><strong>Campagneleider<\/strong><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-98 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg\" alt=\"Kenniet bestaat niet\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/><em>Kenniet bestaat niet<\/em> (1988) en <em>Het Witte Dorp Forever<\/em> (1983, in: Opbouwwerkcampagnes 1997) zijn de slogans van buurtcampagnes. De leuzen klinken strijdbaar, maar uit de campagneverslagen blijkt ook een heroriëntatie op het activisme van het vroegere opbouwwerk.<\/p>\n<p>Als campagneleider maakt de opbouwwerker zich los uit bestaande verhoudingen met strijd tussen personen en groepen, zo lezen we. Hij neemt de kop, begint met iets anders in impasses, doorbreekt de dominantie van de grote monden en stimuleert positieve krachten. En vooral, hij schept sfeer, een plek en beweging waar je bij wilt horen en die energie geeft. Aan het einde van de campagne geeft de opbouwwerker het initiatief terug aan een nieuw gevormde bewonersgroep.<\/p>\n<p>In de rol van campagneleider creëert de opbouwwerker ruimte om op te treden als zelfstandige actor, op enige afstand van de bewonersorganisatie waarmee hij\/zij is gelieerd. Hij zoekt een eigen positie en verantwoordelijkheid in het krachtenveld van bewoners, gemeente en instellingen.<\/p>\n<p>Het Enige Echte Aktieplan van <em>Kenniet bestaat niet<\/em> dat uit de stencilmachine rolt bevat niet alleen eisen aan gemeente en woningcorporatie, maar ook aan bewoners. De campagne zet de verpaupering van portiekflats uit de jaren 1950 op de agenda van de stadsvernieuwing die tot dan is gericht is op de vooroorlogse woningvoorraad. Hoogvliet zal met Overschie voorloper worden van herstructurering van naoorlogse wijken.<\/p>\n<p><strong>Afspraken en normen<\/strong><\/p>\n<p>De opbouwwerker komt grote maatschappelijke vraagstukken tegen op de km2, op het binnenterrein, in het trappenhuis, op straat. De thema’s van de boekjes vormen een catalogus van hardnekkige kwesties: vernielingen en ruzies van kinderen en jongeren op een plein, vervuiling en conflicten in portieken, overlast van heroïneverslaafden in woonstraten, donkere en onveilige achterpaden, ouderen die op zichzelf zijn aangewezen door het verdwijnen van sociale verbanden en zich terugtrekken.<\/p>\n<p>Het samen met bewoners formulieren van eisen aan gemeente en woningcorporatie en het organiseren van acties blijkt in deze situaties hooguit deel van de oplossing.<\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-103 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-150x225.jpg\" alt=\"op de trap\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/6-op-de-trap-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Op de trap<\/em> (1993) beschrijft hoe opbouwwerk en woningcorporatie portiekgesprekken organiseren om oplossingen te vinden voor het schoonhouden van de gemeenschappelijke toegang van de nieuwe portieketagewoningen die intensief worden gebruikt door soms tientallen kinderen en bewoners. Vervuiling en geluidsoverlast leiden tot onderlinge spanningen en irritaties. Het opbouwwerk probeert een steuntje in de rug te geven bij het maken van afspraken tussen bewoners over huisregels en gaat op zoek naar initiatiefnemers die het voortouw willen (en kunnen) nemen.<\/p>\n<p>Het maken van afspraken over gedrag in de openbare ruimte zal een blijvend element worden in samenlevingsopbouw. Het is onderdeel van het Opzoomeren. De projecten van gemeente en opbouwwerk <em>Stadsetiquette<\/em> (2000-2002) en <em>Mensen maken de stad<\/em> (2002-2006) gaan een stap verder, met afspraken over leefregels in de straat die op bordjes aan de muur worden opgehangen: ‘Bewoners van deze straat groeten elkaar en verwelkomen nieuwe bewoners’, ‘Wij doen ons huisvuil in de daarvoor bestemde containers’, ‘Wij letten op elkaars woning’, ‘Wij houden onze portieken schoon’. De bordjes lijken tien jaar later herinneringen aan een sociaal experiment uit een andere tijd, met een erg groot vertrouwen in een appèl op bewoners.<\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-105 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/4-het-plein-vp-150x225.jpg\" alt=\"het plein\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/4-het-plein-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/4-het-plein-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/4-het-plein-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/4-het-plein-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Het plein<\/em> (1993) schetst de strijd om het gebruik van de plek tussen groepen jongeren, kinderen en omwonenden. Het escaleert, met bedreigingen, beroving en geweld van gangs. Een kleine groep bewoners neemt een dominante positie in. Vanuit het gevoel nooit mee te tellen, bevestigd door hulpverleners en buurthuis, proberen ze de baas te zijn, als de enige echte buurtbewoners.<br \/>De ‘herovering’ van het plein door een samenwerkingsverband van opbouwwerk, politie en omwonenden wordt stap voor stap beschreven. “We schoten tekort in het stellen van grenzen”, zegt de opbouwwerker, “het stellen van normen en het bepalen van grenzen tussen verdraagzaamheid en tolerantie aan de ene kant, en overlast, hinder en machtsuitoefening blijkt ingewikkelder dan het lijkt.” Hij zoekt niet naar orde, maar naar normen die ruimte scheppen. “Een vrouw met een hoofddoek, naast een geheel opgetutte travestiet.” Nauwe samenwerking met de politie blijkt spannend. “Uit eigen kring hoorde ik soms: samenwerken met de repressie, je wordt fatsoensrakker.”<\/p>\n<p>De opbouwwerker is op zoek naar een ‘thuis’ op straat, met recreatief en sportief werk op pleinen, georganiseerd door een vaste staf mensen. Het idee zal vorm krijgen in Thuis Op Straat T.O.S., de organisatie die ruim twintig jaar activiteiten organiseert op pleinen. En in Duimdrop, containers voor speelgoed uitleen, bemenst door medewerkers van de banenpool en vrijwilligers.<\/p>\n<p><strong>Samen iets doen<\/strong><\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-107 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-150x225.jpg\" alt=\"de omkering\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/2-de-omkering-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>De Omkering<\/em> (1989) beschrijft hoe de opbouwwerker de bal terugrolt als bewoners klagen over onveiligheid van het binnenterrein en nalatigheid van de huisbaas, met de vraag wat ze zelf kunnen doen. Bewoners krijgen ‘een aanbod’ van de bewonersorganisatie voor het afsluiten van het binnenterrein met een hek, tegen betaling van een eigen bijdrage van f 15. Een groep van 35 bewoners gaat langs de deuren voor een handtekening. Zo’n 80% van de bewoners gaat akkoord. Wat te doen met de 20% die een bijdrage weigert, ook zij hebben recht op een sleutel van het hek. Zij worden uitgenodigd zelf de sleutel af te halen in de wijkwinkel, bij de bewoners van de woonomgevingsgroep.<\/p>\n<p>Het initiatief appelleert aan de eigen verantwoordelijkheid voor de sociale veiligheid in de buurt. Door verhuizingen en de komst van nieuwe bewoners spreken bewoners elkaar niet meer aan hun gedrag. “Het gaat om het ontwikkelen van nieuwe buurtnormen waarmee groepen met uiteenlopende leefstijlen zich kunnen identificeren”, zegt de opbouwwerker, “de vanzelfsprekendheid van vroeger moet nu georganiseerd worden.”<\/p>\n<p>Het boekje over het initiatief wordt in een paar dagen geproduceerd, om aangeboden te worden aan de gemeenteraad bij de bespreking van het rapport <em>Het nieuwe Rotterdam in sociaal perspectief<\/em>, over sociale vernieuwing. <em>De Omkering<\/em> wordt al snel tot voorbeeld van het nieuwe beleid.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-104 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-150x225.jpg\" alt=\"een nieuw zonnetje\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/5-een-nieuw-zonnetje-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Niet minder uitdagend is <em>Een nieuwe zonnetje<\/em> (1993). Veel oudere bewoners in Oud Mathenesse komen door het wegvallen van de traditionele sociale verbanden van vereniging en kerk in een sociaal isolement. De veranderingen in de wijk en de komst van nieuwe bewoners worden mede daardoor bedreigend. Acties voor voorzieningen van de werkgroep ouderen zijn succesvol maar blijken toch de negatieve spiraal te versterken, de werkgroep wordt een ontmoetingsplek van bewoners die elkaar ervan overtuigen dat de wijk achteruit gaat.<\/p>\n<p>De opbouwwerker concludeert dat belangengericht opbouwwerk dat inspeelt op problemen soms productief is, maar dat het ook kan leiden tot een louter eisende opstelling of tot het aanwakkeren van sluimerende vooroordelen tegen nieuwkomers. Hij slaat een nieuwe weg in met de ontwikkeling van ouderennetwerken rond activiteiten die leuk, aantrekkelijk en uitdagend zijn. Bij de keuze wordt gekeken naar activiteiten die zich goed lenen voor het opbouwen van nieuwe sociale netwerken. Voorbeeld waardoor hij zich laat inspireren is een tennisbaan op een binnenterrein in het Oude Westen. In Oud Mathenesse wordt gekozen voor onder meer het opzetten van een jeu de boules club en een zangkoor.<\/p>\n<p>De opbouwwerker ontpopt zich tot constructeur van nieuwe sociale verbanden. Het nieuwe concept van ‘sociale netwerken’ dat wordt ontwikkeld in <em>Een nieuw zonnetje<\/em> zal grote impact hebben op de ontwikkeling van het opbouwwerk in Rotterdam. Het vormt de kern van de nieuwe oriëntatie van het opbouwwerk, omschreven met de klassieke term ‘samenlevingsopbouw’. In de jaren negentig zal dit een tweede doelstelling vormen van het opbouwwerk, naast ‘belangenbehartiging door zelforganisatie’ uit de periode van de stadsvernieuwing.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-194 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/8-opzoomerdag-vp-150x225.jpg\" alt=\"opzoomerdag\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/8-opzoomerdag-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/8-opzoomerdag-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/8-opzoomerdag-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/8-opzoomerdag-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Het ontwikkelen van sociale netwerkjes in de straat zal centraal komen staan in het Opzoomeren. In <em>Opzoomerdag<\/em> (1994) wordt de manifestatie beschreven bij de afsluiting van het gemeentelijk project Sociale Vernieuwing. Op 32 pleinen gaan onder leiding van een pleinregisseur teams aan de slag met het realiseren van een gevarieerd programma met acht ‘uitdagingen’ met het vegen van de straat en het vullen van geveltuinen met planten, het uitbaggeren van een singel door jongeren, een optreden van een zelf geformeerd wijkorkest in een tent op het plein en een wijkdiner gemaakt door koks uit de wijk. In het boekje kijken pleinregisseurs van Pendrecht, Beverwaard, Bergpolder en Oud Charlois terug. De manifestatie wordt door de opbouwwerker\/projectleider getypeerd als ‘samenlevingsopbouw in veelvoud’. Door als bewoners ’samen iets te doen’ kunnen sociale netwerken ontstaan in de buurt.<\/p>\n<p>De opbouwwerker\/coördinator van Opzoomer Mee benadrukt dat het niet alleen gaat om sociale contacten en leuke dingen. Inzet is ook het stimuleren van onderlinge hulp en dienstverlening, het opbouwen van een signaleringssysteem naar gemeentelijke diensten en het aanspreekbaar maken van mensen op een andere manier dan via een wijkvergadering. Doel is het ontwikkelen van relaties tussen mensen onderling en met instanties die in de buurt werkzaam zijn.<\/p>\n<p>De manifestatie Opzoomerdag wordt het startschot voor de Opzoomercampagnes die Opzoomer Mee sinds 1994 jaarlijks zal organiseren, in samenspel met opeenvolgende stadsbesturen van uiteenlopende signatuur.<br \/>Het opbouwwerk zoekt nieuwe samenwerkingspartners, zoals gemeentewerken (schoon en heel), politie (wijkveiligheid), arbeidsbureau (werk in de wijk) en sociaal-cultureel werk (empowerment, emancipatie). Belangrijke speler is het projectbureau Sociale Vernieuwing dat nieuwe uitdagingen en mogelijkheden voor samenspel biedt.<\/p>\n<p>Onderzoeker Kees Fortuin bespreekt in 1996 een aantal brochures van de serie Opbouwwerk in uitvoering. Hij ziet in de beschreven nieuwe aanpakken inspiratiebronnen voor Opzoomeren en Sociale Vernieuwing. <span style=\"text-decoration: underline;\">(<\/span><a href=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2019\/11\/Samen_leven_een_lach_en_een_groet_doet_een_mens_zo_goed.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Samen leven: een lach en een groet doet een mens zo goed.<\/a><span style=\"text-decoration: underline;\">)<\/span><\/p>\n<p><strong>Sociale netwerken in de buurt<\/strong><\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-195 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-150x225.jpg\" alt=\"onze straat\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/2016\/07\/9-onze-straat-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Onze straat<\/em> (1996) speelt zich af in Middelland Zuid, stadsvernieuwingsgebied van de 2e generatie. Er is strijd tussen groepen bewoners over de aanpak, sloop en nieuwbouw of renovatie. Leegstaande panden worden gekraakt door heroïneverslaafden, er wordt gedeald op straat, de prostitutiezone van de G.J. de Jonghweg ligt om de hoek. De bewonersorganisatie is verwikkeld in het circuit van de stadsvernieuwing.<\/p>\n<p>Opbouwwerkers krijgen te horen van de nieuwe voorzitter van de bewonersorganisatie dat ze de straat op moeten, weg uit de overleggen, terug naar de bewoners, goed luisteren en kijken, achterhalen wat met goed gevolg opgepakt kan worden. Een aantal overlast gevende drugspanden wordt gesloten, dichtgemetselde woningen worden met steun van de bewonersorganisatie in gebruik genomen door jongeren. Bewoners organiseren zich in straatgroepen en nemen stap voor stap hun straat weer in bezit met het aanleggen van geveltuintjes, ze zetten zwembadjes op straat voor de kinderen.<\/p>\n<p>Tien jaar later worden na protest tegen sloop de woningen in de Zwaerdecroonstraat en de Snellinkstraat omgezet in ‘klushuizen’. De panden worden na herstel van casco en fundering te koop aangeboden als zelfbouwproject, waarbij bewoners binnen de kale muren van het pand zelf naar eigen inzicht een woning bouwen. De zelfbouw leidt tot de komst van nieuwe ondernemende bewoners naar de straat die al gauw ook actief worden in de buurt.<\/p>\n<p>Voor een aantal bewoners is in 1995 het doel van de straatgroep bereikt als de drugspanden weg zijn. Ze hebben geen behoefte aan meer sociale contacten in de straat. Dat botst met bewoners die dat wel graag willen en veel activiteiten organiseren. De discussie leidt tot de constructie van ‘de schaal van sociale samenhang’, een hulpmiddel om te bespreken welke vormen van sociaal contact in een straat worden nagestreefd. De schaal loopt van 0 (elkaar niet groeten, anonimiteit) tot 10 (elkaar helpen thuis, zorgen voor elkaar). Opbouwwerkers neigen in de situatie van Middelland Zuid op dat moment naar een keuze voor sociaal contact dat zich beperkt tot contacten op straat: bewoners houden rekening met elkaar, veroorzaken geen (geluid)overlast, zorgen ervoor dat de straat schoon blijft en houden een oogje op kinderen en verwarde personen. Een keuze voor niveau 05 op de schaal, ook omschreven als ‘<em><a href=\"\/wp-content\/uploads\/2019\/07\/een-beetje-buurt.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">een beetje buurt<\/a><\/em>’ .<\/p>\n<p>De discussie is hiermee niet beëindigd. Anno 2016 schept een terugtrekkende overheid nieuwe feiten, mensen worden aangewezen op steun binnen hun eigen sociaal netwerk. Opzoomer Mee voert de campagne <em>Lief en leed<\/em> om onderlinge steun in de buurt te bevorderen.<\/p>\n<p>De discussie over sociale relaties in de buurt heeft een lange traditie. Sociologen uiten vanaf de jaren zeventig kritiek op het vooral in Rotterdam levende ideaal van de wijk als gemeenschap. De volksbuurt bestaat niet meer, luidt de stelling, de bevolking van stadswijken is divers, contacten die voor mensen belangrijk zijn liggen vaak buiten de buurt. Daar staat tegenover dat voor bepaalde groepen mensen, zoals gezinnen met kinderen en ouderen, contacten in de directe woonomgeving belangrijk zijn in het dagelijks leven. Wijk en buurt blijven ook een domein voor gezamenlijke initiatieven voor een goede woon-en leefsituatie.<\/p>\n<p>De discussie over de betekenis van de buurt gaat ook over normen. Over de stadslucht die vrij maakt en de angst dat individuen en minderheden worden onderworpen aan regels van een dominante groep. Uiteenlopende opvattingen over de buurt worden snel botsende overtuigingen, met karikaturen over opbouwwerkers die streven naar het stichten van dorpen in de stad en over stadssociologen die menen dat de straat en de buurt er niet toe doen in sociale netwerken van stedelingen.<\/p>\n<p><strong>Werk, zelforganisatie<\/strong><\/p>\n<p>De praktijkbeschrijvingen hebben een methodische invalshoek, ze nemen het handelen van de opbouwwerker als professional tot uitgangspunt en proberen de logica ervan te achterhalen. Twee andere uitgaven van de serie hebben een meer beschouwend karakter.<\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-106 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-150x225.jpg\" alt=\"Maatwerk in de wijk\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/3-Maatwerk-in-de-wijk-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>Maatwerk in de wijk<\/em> (1991) beschrijft de bijdrage van opbouwwerkers aan het opzetten van werkloosheids- en werkgelegenheidsprojecten. Dit gebeurt vanuit stichtingen Werk in de wijk, die door het opbouwwerk worden opgezet in samenwerking met arbeidsbureau en deelgemeenten.<\/p>\n<p>Opbouwwerkers betreden hiermee een nieuw werkterrein. Via banenpool (gestart in 1989) en Melkertbanen (1994) kan nieuw werk worden gemaakt dat aansluit op ambities en knelpunten in de wijk. Werk dat eerder werd wegbezuinigd (conciërges) of nieuwe banen, zoals Duimdropbeheerder, toezicht- en servicemedewerker op de fietsroute van de Maastunnel en werk in autosleutelwerkplaatsen, klussendiensten en wijkbussen. De ‘werkgelegenheidsopbouwwerkers’ brengen in kaart aan welke voorzieningen behoefte bestaat en de projecten worden gerealiseerd met mensen die actief zijn in de wijk.<\/p>\n<p>De aanvullende werkgelegenheid is een tijdelijke maatregel in reactie op de economische neergang en is gericht op doorstroming naar ‘reguliere banen’, een doelstelling die niet realistisch blijkt voor de meeste mensen in de banenpool.<\/p>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"kader alignright wp-image-102 size-thumbnail\" src=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/7-in-de-buurt-vp-150x225.jpg\" alt=\"in de buurt\" width=\"150\" height=\"225\" srcset=\"https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/7-in-de-buurt-vp-150x225.jpg 150w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/7-in-de-buurt-vp-300x450.jpg 300w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/7-in-de-buurt-vp-237x356.jpg 237w, https:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/7-in-de-buurt-vp.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" \/>In de buurt<\/em> (1994) heeft als ondertitel ‘participatie van migranten bij buurtbeheer’. In buurten met veel Turkse en Marokkaanse bewoners probeert het opbouwwerk contact te leggen via huisbezoeken. Een groep Turkse vrouwen krijgt steun bij het inrichten van een binnenterrein als eigen ontmoetingsplek en speelplaats voor kinderen, er zijn gesprekken met moskeebesturen over stadsvernieuwingsplannen. Zelforganisatie van groepen migranten wordt gezien als mogelijkheid voor emancipatie en integratie binnen de Nederlandse samenleving: eigen organisaties kunnen bijdragen aan de ontwikkeling van eigen kracht en aan communicatie op voet van gelijkheid met de omgeving.<\/p>\n<p>De vorming van Marokkaanse en Turkse culturele verenigingen is omstreden, vooral gezien de vaak ondergeschikte positie van vrouwen bij immigranten van de eerste generatie. Daar staat tegenover dat veel opbouwwerkers zijn opgegroeid met herinneringen aan een verzuilde maatschappij waarin kerkelijke en levensbeschouwelijke instellingen een grote plaats innemen. Ze maken zich daaruit vaak los, maar religieus geïnspireerde verbanden zijn voor hen niet vreemd of bedreigend. Het wordt vaak gezien als een overgangsfase in een emancipatie- en integratieproces in de Nederlandse samenleving. De ontwikkeling is complexer gebleken. Oriëntatie op eigen kring heeft ook geleid tot parallelle samenlevingen waarin mensen worden opgesloten.<\/p>\n<p><strong>Bewonersorganisatie en bewonersparticipatie<\/strong><\/p>\n<p>Het opbouwwerk zoekt nieuwe samenwerkingspartners, zoals gemeentewerken (schoon en heel), politie (wijkveiligheid), arbeidsbureau (werk in de wijk) en sociaal-cultureel werk (empowerment, emancipatie). Belangrijke speler is het projectbureau Sociale Vernieuwing dat nieuwe uitdagingen en mogelijkheden voor samenspel biedt.<\/p>\n<p>Het sociale landschap verandert in de jaren negentig. Bewonersorganisaties verliezen hun centrale rol in de wijk. De inzet van opbouwwerkers verschuift van ondersteuning bij belangenbehartiging naar het initiëren van nieuwe sociale netwerken om maatschappelijke onvrede het hoofd te bieden en naar het ontwikkelen van sociale projecten. De opbouwwerker komt daarbij gaandeweg in een positie van derde, tussen diverse bewonersgroepen en instanties. De bewonersorganisatie blijft uitvalsbasis maar het karakter van de organisatie verandert naar een meer facilitaire instelling voor een los samenwerkingsverband van bewonersgroepen in de wijk.<\/p>\n<p>Deze ontwikkelingen voltrekken zich niet zonder slag of stoot. Het is een gecompliceerd en omstreden proces voor zowel opbouwwerker en als voor bewoners.<\/p>\n<p>Voor het bewonerskader is de bewonersorganisatie spreekbuis van de wijk en actieve bewoners worden zo ook vaak tegemoet getreden door de gemeente. In een aantal wijken wordt gepoogd deze traditie voort te zetten. Daarbij komt het voor dat een opbouwwerker overblijft met een klein groepje bewoners. Een overgang naar een meer voorwaardenscheppende organisatie is een ingewikkelde opgave voor bewonerskader dat is gevormd in de belangenstrijd tijdens de periode van de stadsvernieuwing. Heldere structuren en werkwijzen voor een nieuwe opstelling ontbreken voor alsnog.<\/p>\n<p>Voor het opbouwwerk is sinds de jaren 1970 de relatie met de bewonersorganisatie een belangrijk gegeven. Het is geen eenvoudige positie, het plaatst de opbouwwerker in een conflictvolle omgeving. Maar het biedt ook de mogelijkheid (en legitimatie) voor een langdurige aanwezigheid in een wijk, met een grote professionele handelingsruimte om te kunnen werken vanuit directe contacten met bewoners. De horizontale en gedecentraliseerde organisatiestructuur van de stedelijke opbouwwerkorganisatie is toegesneden op een grote mate van professionele autonomie, met collegiale toetsing.<\/p>\n<p>De veranderingen van de bewonersorganisaties en van de positie van het opbouwwerk in de wijk leiden tot een roep om meer ‘sturing’ en het organiseren van het werk in ‘projecten’.<\/p>\n<p>Daar komt bij dat gemeente en woningcorporaties in de jaren 1990 vormen van bewonersparticipatie ontwikkelen waarin bewonersorganisaties en opbouwwerk geen centrale rol hebben. De gemeentelijke budgetten voor opbouwwerk worden overgedragen naar de deelgemeenten, met een grotere sturing van het werk via ‘prestatie-eisen’. De opbouwwerker komt daarmee in de rol van sociaal projectmedewerker en verliest vaak de positie van onafhankelijk ondersteuner van bewonersgroepen.<\/p>\n<p>Er breekt een nieuw hoofdstuk aan in de geschiedenis van het Rotterdamse opbouwwerk, met sociale projecten op een breed terrein, uitgevoerd in samenwerkingsverbanden met andere sociaal werkers in de wijk. De gemeente zal ook zelf het voortouw nemen met nieuwe vormen van sociale interventie, onder leiding van ‘stadsmariniers’.<\/p>\n<p> <\/p>\n\n\n<p>Anne van Veenen<br \/>augustus 2016<\/p>\n<p>Met dank aan Nel ten Boden, Ed Gloudi, Ton Huiskens en Johan Janssens<\/p>\n<p>• De serie Opbouwwerk in uitvoering werd vanaf 1997 enkele jaren voortgezet door het Landelijk Centrum Opbouwwerk LCO. Opbouwwerkcampagnes (1997), met beschrijvingen van campagnes in Rotterdam en Deventer, is de eerste van een nieuwe reeks praktijkcahiers.<\/p>\n<p>•• Alle beschreven edities van de serie <em>Opbouwwerk in uitvoering<\/em> zijn <a href=\"http:\/\/opbouwwerkinrotterdam.nl\/downloads-opbouwwerk-in-uitvoering\/\">hier te downloaden<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>De praktijkbeschrijvingen van de serie Opbouwwerk in uitvoering worden geproduceerd tussen 1988 en 1996, met als motto ‘hoe zet ik als opbouwwerker een probleem om in een georganiseerd initiatief’. Een ambitieus programma, met een duidelijke&#8230;<\/p>\n<p class=\"continue-reading\"><a class=\"more-link\" href=\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\">Lees verder &rarr;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\" \/>\n<meta property=\"og:locale\" content=\"nl_NL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam\" \/>\n<meta property=\"og:description\" content=\"De praktijkbeschrijvingen van de serie Opbouwwerk in uitvoering worden geproduceerd tussen 1988 en 1996, met als motto ‘hoe zet ik als opbouwwerker een probleem om in een georganiseerd initiatief’. Een ambitieus programma, met een duidelijke...Lees verder &rarr;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\" \/>\n<meta property=\"og:site_name\" content=\"Opbouwwerk in Rotterdam\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-31T14:12:23+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschatte leestijd\" \/>\n\t<meta name=\"twitter:data1\" content=\"17 minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\",\"url\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\",\"name\":\"Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam\",\"isPartOf\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage\"},\"thumbnailUrl\":\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg\",\"datePublished\":\"2016-09-01T07:32:04+00:00\",\"dateModified\":\"2021-05-31T14:12:23+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#breadcrumb\"},\"inLanguage\":\"nl-NL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"nl-NL\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage\",\"url\":\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg\",\"contentUrl\":\"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/opbouwwerkinrotterdam.nl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Opbouwwerk in uitvoering revisited\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/opbouwwerkinrotterdam.nl\/#website\",\"url\":\"https:\/\/opbouwwerkinrotterdam.nl\/\",\"name\":\"Opbouwwerk in Rotterdam\",\"description\":\"Documentatie van Rotterdams opbouwwerk 1965-2010\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/opbouwwerkinrotterdam.nl\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"nl-NL\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/","og_locale":"nl_NL","og_type":"article","og_title":"Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam","og_description":"De praktijkbeschrijvingen van de serie Opbouwwerk in uitvoering worden geproduceerd tussen 1988 en 1996, met als motto ‘hoe zet ik als opbouwwerker een probleem om in een georganiseerd initiatief’. Een ambitieus programma, met een duidelijke...Lees verder &rarr;","og_url":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/","og_site_name":"Opbouwwerk in Rotterdam","article_modified_time":"2021-05-31T14:12:23+00:00","og_image":[{"url":"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg"}],"twitter_card":"summary_large_image","twitter_misc":{"Geschatte leestijd":"17 minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/","url":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/","name":"Opbouwwerk in uitvoering revisited - Opbouwwerk in Rotterdam","isPartOf":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/#website"},"primaryImageOfPage":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage"},"image":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage"},"thumbnailUrl":"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg","datePublished":"2016-09-01T07:32:04+00:00","dateModified":"2021-05-31T14:12:23+00:00","breadcrumb":{"@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#breadcrumb"},"inLanguage":"nl-NL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/"]}]},{"@type":"ImageObject","inLanguage":"nl-NL","@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#primaryimage","url":"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg","contentUrl":"http:\/\/opbouwwerkinrotterdam.nl\/wp-content\/uploads\/edd\/2016\/07\/1-Kenniet-bestaat-niet-vp-150x225.jpg"},{"@type":"BreadcrumbList","@id":"https:\/\/opbouwwerkinrotterdam.nl\/opbouwwerk-in-uitvoering-revisited\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/opbouwwerkinrotterdam.nl\/"},{"@type":"ListItem","position":2,"name":"Opbouwwerk in uitvoering revisited"}]},{"@type":"WebSite","@id":"https:\/\/opbouwwerkinrotterdam.nl\/#website","url":"https:\/\/opbouwwerkinrotterdam.nl\/","name":"Opbouwwerk in Rotterdam","description":"Documentatie van Rotterdams opbouwwerk 1965-2010","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/opbouwwerkinrotterdam.nl\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"nl-NL"}]}},"_links":{"self":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/250"}],"collection":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/comments?post=250"}],"version-history":[{"count":58,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/250\/revisions"}],"predecessor-version":[{"id":2629,"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/pages\/250\/revisions\/2629"}],"wp:attachment":[{"href":"https:\/\/opbouwwerkinrotterdam.nl\/wp-json\/wp\/v2\/media?parent=250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}